{
  "feeds" : [
   {
    "videos" : ["https://www.dropbox.com/sm/hls_playlist/s/z6k3l6f57hmzqxr/tecnologia%203%20robot%20desafia%20gravedad.mp4?secure_hash=",
      "https://www.dropbox.com/sm/hls_playlist/s/16empvhpomidwkv/tecnologia%202%20lg%20g5%20cayendo.mp4?secure_hash=",
      "https://www.dropbox.com/sm/hls_playlist/s/0hek0omso51mr73/tecnologia%203%20botella%20de%20vino%20del%20futuro.mp4?secure_hash=",
      "https://www.dropbox.com/sm/hls_playlist/s/dtb1fg4vlyebkcm/tecnologia%204%20ondas%20wifi.mp4?secure_hash=",
      "https://www.dropbox.com/sm/hls_playlist/s/ld4uyrueuc0wc58/tecnologia%205%20mas%20alla%20de%20la%20realidad%20virtual.mp4?secure_hash=",
      "https://www.dropbox.com/sm/hls_playlist/s/h48wolb06dwlhan/tecnologia%206%20presentacion%20asus%20zenbo.mp4?secure_hash=",
      "https://www.dropbox.com/sm/hls_playlist/s/08dmqtmofkmxdkh/tecnologia%207%20presentacion%20playstation%20vr.mp4?secure_hash=",
      "https://www.dropbox.com/sm/hls_playlist/s/68pzvit4gnpb2mr/tecnologia%208%20nuevo%20dodge%20viper%20645.mp4?secure_hash=",
      "https://www.dropbox.com/sm/hls_playlist/s/uu8zsqb4jglwy6l/tecnologia%209%20nuevo%20teclado%20guitarra.mp4?secure_hash=",
      "https://www.dropbox.com/sm/hls_playlist/s/mt8ykg2dlgtvtcy/tecnologia%2010%20sable%20replica%20luke%20skywalker.mp4?secure_hash="],
    "titular" : ["VertiGo, el robot que desafía la gravedad",
    "Por qué tu móvil siempre cae por la pantalla",
    "Las botellas de vino del futuro",
    "La propagación del wifi en el interior de una vivienda",
    "Hololens: Más allá de la realidad virtual",
    "ASUS ZenBook 3, más delgado que un MacBook",
    "Las claves de PlayStation VR",
    "Para circuito y para calle: tu Dodge Viper",
    "El nuevo teclado guitarra",
    "Sable de luz de Luke Skywalker"],
    "contenido" : ["La división tecnológica de Disney y la Escuela Politécnica Federal de Zúrich trabajaron juntas para la creación de un vehículo robótico llamado VertiGo cuya principal función es desplazarse en paredes gracias a las características de su construcción. Disney Research explica en el documento de la investigación que se realizó para crear a VertiGo que los elementos principales para que este robot pueda desafiar la gravedad residen en la estructura de fibra de carbono, el tamaño de sus cuatro ruedas y las dos hélices centrales. Es justamente el empuje que crean éstas últimas —hacia la pared y hacia arriba— lo que provoca que VertiGo pueda recorrer las paredes sin tener que depender de las características de su superficie. Este robot de Disney Research y ETH Zurich podría ser utilizado no solo para la industria cinematográfica sino también en otros ámbitos.",

      "Los teléfonos inteligentes son demasiado frágiles, y esto tiene que ver con la enorme pantalla que incorporan desde que la introducción táctil se ha estandarizado. Cada vez es mayor la superficie del terminal ocupada por la pantalla y, como sabemos, este componente viene protegido por una lámina de vidrio, la cual se fractura con según qué impactos. Si a esto le sumamos que, por H o por B siempre tienden a caer por el lado de la pantalla, parece que la fórmula está resuelta. Pero no, hay algo que explica por qué siempre caen de este lado.\n Si algo peor puede suceder, sucedera. Esto es lo que dice una de las transcripciones de la famosa Ley de Murphy, y es en lo que muchos nos basamos para explicar este ‘fenómeno’. Y es que, curiosamente, cuando el teléfono inteligente se nos cae de las manos y va a parar al suelo, la mayoría de las veces lo hace por la parte de la pantalla. Y como todos sabemos, cuando esto ocurre, lo más frecuente es que al darle la vuelta nos encontremos con una pantalla fracturada realmente costosa de reparar, casi siempre más de 100 euros, e incluso más de 200 euros en según qué dispositivo.\n Según la física, hay varias fuerzas a tener en cuenta cuando el terminal móvil se cae. Por un lado tenemos el móvil, por otro nuestra mano, y por último el suelo. En este entorno podemos ver cómo la gravedad, la distancia al suelo y otros elementos provocan que ocurra precisamente esto, que caiga por el lado de la pantalla. Es decir, que no es cosa de la casualidad, sino que tiene una explicación física que se cumple en todos los casos.\n Como ya sabemos, diferentes fabricantes han patentado sistemas para evitar la fractura de la pantalla. Desde un airbag de pantalla, patentado por Apple, hasta otro tipo de elementos que hacen variar esta respuesta física en la caída. Sin embargo, por el momento sólo se han lanzado láminas más resistentes para proteger el panel de la pantalla, y uno de los fabricantes más exitosos en este campo es Corning, con sus recubrimientos Gorilla Glass.\n",

      "Llega la botella ultraligera que quiere contribuir a reducir las emisiones de carbono, de momento sólo en Reino Unido y para tapones de rosca. Mientras, al otro lado del charco, en Estados Unidos, ya están disponibles las primeras minibotellas que permitirán probar el vino en perfectas condiciones pese a su reducido tamaño.\n La cadena de supermercados británica Tesco, la más grande del país, ha presentado la botella de vino más ligera del mundo que sólo pesa 300 gramos y que, sin duda, va a marcar un hito en términos de concienciación ecológica.  \n Con probada resistencia y estética que no desentona en el lineal, el logro ha sido probable gracias a la colaboración entre Wrap (Waste & Resources Action Programme), que dentro de su proyecto GlassRite lleva ya varios años incentivando tanto los envases más ligeros como la importación de vino a granel para su embotellado en destino, Quinn Glass y Kingsland Wine and Spirits. Según datos de Wrap, el nuevo envase ultraligero podría reemplazar 90 millones de botellas de formato estándar al año, lo que supondría tener que mover 6.000 toneladas menos de peso.\n Piensen que frente a los aproximadamente 420 gramos de una botella media, las que se utilizan para realzar la calidad de muchos vinos top pueden superar tranquilamente el kilo. Indudablemente, una caja de vino más pesada exigirá un mayor gasto energético para su transporte y es precisamente el transporte el elemento que mayores emisiones de carbono genera a la atmósfera dentro del ciclo de vida del vino.\n Hoy la reducción de la huella de carbono se ha convertido en una prioridad para muchos operadores del sector. De hecho, hace ya varios años que Tesco importa a granel muchos de los vinos que comercializa de orígenes lejanos (países del Nuevo Mundo fundamentalmente). En la actualidad, la cantidad del vino que viaja en contenedores con destino a las estanterías de este gigante de la distribución ronda los 10 millones de litros al año.\n",

      "¿Sabes eso de que el wifi de tu casa llega perfectamente a un rincón en cierta habitación pero cuando estás en tu esquina favorita del sofá simplemente se desploma? Es debido a que el wifi es una radiación electromagnética a la que afectan tanto la distancia pero también los obstáculos, especialmente paredes y electrodomésticos. Que se propague como ondas y que existan todo tipo de interferencias en sus frecuencias son también la razón de que a veces simplemente deje de funcionar mientras calientas algo en el microondas.\n Nuestros ojos no pueden ver el wifi, pero ayuda mucho a comprender cómo se propaga si imaginas tu casa completamente a oscuras. Si estuvieras en una habitación y se abriera un poco una ventana del salón seguramente alguno de los múltiples reflejos llegaría tenue hasta ti: esa sería la potencia de la señal del wifi en ese punto. Probablemente fuera incluso más adecuado imaginarlo como el sonido de alguien hablando en el salón: se propagaría por las zonas abiertas pero tendría problemas con las paredes y puertas cerradas. En el caso del wifi además ciertos materiales permiten su paso mucho peor que otros: metales, azulejos y baldosas.\n En un artículo del año pasado en Ars Technica sobre esas extrañas «zonas muertas» (One apartment’s Wi-Fi dead zones, mapped with a physics equation) enseñaron cómo unos ingenieros «mapearon» la potencia del wifi sobre cada punto del plano de usa casa como ondas que viajan y se deforman, resolviendo la llamada ecuación de Helmholtz. El resultado es la imagen de esta anotación, que puede ayudar a entender mucho esa propagación irradiada desde el punto principal: el router wifi que cual tótem domina muchas casas.\n En general estos son los detalles que se suelen recomendar para mejorar la cobertura del wifi a nivel casero:\n Probar a instalar el router a diferentes alturas, no necesariamente en el suelo. Cuanto más alto, mejor.\n Instalarlo lo más cerca posible de las zonas donde se va a utilizar principalmente, a ser posible sin obstáculos.\n Una vez en su sitio, probar incluso pequeñas variaciones de orientación, posición y mover la antena comprobando qué tal se comporta la conexión.\n Evitar los muros de carga; son los más impenetrables.\n Evitar las ventanas o el wifi «se irá a la calle».\n Evitar colocarlo cerca de otros equipos y electrodomésticos;son fuente de interferencia y lo más conveniente es alejarlos.\n Si hay superpoblación de wifi en el edificio también pueden surgir problemas. Se puede chequear en la configuración del router que estén activados los modos de salto de canal, búsqueda automática y multifrecuencia para evitar usar siempre el mismo canal, que quizá esté saturado. Esto último no es trivial, pero siempre se puede preguntar al servicio técnico o al cuñao de turno.\n",

      "La tecnología evoluciona a pasos agigantados y, ahora, Hololens nos llevará más allá de la realidad virtual. Sí, así como lo ves, la realidad virtual ni siquiera ha terminado de aterrizar y ya se está comenzando a hablar de otras gafas virtuales que revolucionarán al mundo. Ahora le toca el turno a Hololens, estos lentes creados por Microsoft estarán en la capacidad de hacernos ver hologramas en tiempo real, el objetivo de la compañía es mucho más ambicioso y ha decido apostar a otro rubro que no sea la realidad virtual. Sin lugar a dudas estos anteojos son sorprendentes.\n Realidad virtual y hologramas en un mismo producto\n Como mencionamos anteriormente, Microsoft apunta por todo lo alto para poder conquistar el mercado de la creación pionera de tecnología. Esta vez nos presenta a sus Hololens, los cuales ya son un producto acabado; forman parte de nuestra realidad. En síntesis, estos lentes están en la capacidad de transmitir realidad virtual y holográfica en tiempo y espacios reales. Hay varios desarrolladores trabajando sobre este producto para poder crear un nuevo mundo VR por medio de las gafas.",

      "ASUS acaba de presentar en Computex su nuevo portátil ZenBook 3, todo un ejercicio de diseño con el que quieren demostrar lo ultraportable que tiene que ser un modelo de gama alta. Por lo pronto le saca los colores en algunos aspectos importantes a un MacBook, con el que no han tenido problema para comparar directamente durante la presentación.\n El portátil se presenta con un llamativo aspecto, principalmente por su diseño reducido y un colorido basado en tres tonos: dorado, gris y azul oscuro. Obviamente lo más interesante está en los milímetros, o al menos es donde más peso han querido poner los chicos de ASUS: 11,9 milímetros de grosor, por los 13,1 que gasta un gadget tan exquisito como un MacBook.\n En cuanto a peso anda en el mismo nivel que la propuesta de Apple, quedándose en 910 gramos, por los 920 del MacBook. Para conseguir esto se tira de aleación de aluminio llegada del mundo aeroespacial, con la que se encuentra también un equilibrio con la resistencia (40% más que portátiles anteriores).\n Como podéis comprobar en las imágenes, también es importante el marco reducido del equipo: el 82% del frontal es pantalla. También nos podemos quedar tranquilos con la resistencia de la misma, ASUS ha elegido un panelGorilla Glass 4 para las 12,5 pulgadas.\n",

      "El kit de realidad virtual de Sony finalmente fue presentado tras años de desarrollo y especulación. Es el más barato de la triada en la gama alta que forman junto a Oculus y HTC/Valve, y no necesitará de un ordenador de gama alta de $1200/$1500. No es tan capaz técnicamente, pero hay varios puntos claves que, tal vez, decanten a los jugadores a hacerse con el ecosistema de Sony en detrimento del que propone Valve o Facebook:\n El sistema operativo de PS4 estará disponible en su versión VR así que se podrán controlar, según dice Sony, la mayoría de funciones de la consola sin quitarse el kit. Evita fricción, lo pueden hacer porque controlan la plataforma y el kit.\n El reproductor multimedia de PS4 será actualizado para que, junto a PlayStation VR, el usuario pueda ver y reproducir vídeos y fotos en 360 grados.\n Hay más de 230 estudios (lista completa) trabajando con PlayStation VR, los más interesantes son los japoneses que seguramente confíen en Sony antes que en Valve u Oculus. Estudios como FromSoftware crean expectativa y son una promesa para el usuario final.\n La pantalla OLED de 5,7\" a pesar de ser \"solo\" de resolución 1920x1080 es de matriz RGB, no PenTile, así que cuenta con casi un 20% más de sub-píxeles que otros kits de realidad virtual de gama alta. Su refresco de 120 hz y latencia menor de 18ms aseguran que el consumidor no se maree ni detecte discordancias entre el movimiento de su cabeza y la imagen.\n Necesitará de la PlayStation Camera para que el movimiento se capture de la forma más precisa posible. Shuhei Yoshida dijo que no incluyeron la cámara porque hay mucha gente que la tiene, pero en América pretenden — no dijo si también en Europa — un pack con PlayStation VR + PlayStation Camera + PlayStation Move. Los controles Move no son obligatorios, pero sí recomendados para disfrutar de la totalidad de la experiencia de realidad virtual que ofrece Sony.\n",

      "Imagina tomar todo lo bueno de la tecnología de competición y llevarlo después a un modelo de calle. Bueno, no lo imagines porque eso es exactamente lo que es el Dodge Viper ACR 2016: una bestia de circuito homologada para circular por carretera.\n Por si un Viper “normal” fuera poco, esta variante radicaliza a la víbora en todos sus aspectos. Su carrocería se ve todavía más estilizada gracias al pack “Extreme Aero”, un kit aerodinámico que está formado por un splitter delantero, un capó específico, difusor trasero de fibra de carbono configurable y un alerón de 1.876 mm de anchura.\n La carrocería está rebajada, las suspensiones tipo coil-over las firma Bilstein y son regulables en 76 mm, monta neumáticos Kumho Ecsta V720 de tamaño 295/25/19 delante y 355/30/19 detrás, calza llantas ligeras de 19 pulgadas y tras ellas se encuentran unos frenos carbocerámicos Brembo con discos de 390 mm en las ruedas delanteras y de 360 mm en las traseras, con pinzas de seis y cuatro pistones respectivamente. Todo está pensado para que el Viper ACRaguante una fuerza de hasta 1.5 G en curva y un ‘downforce’ de 454 kg cuando alcanza su velocidad máxima (285 km/h).\n Bajo el capó monta un motor 8.4 V10 atmosférico que desarrolla 645 CV de potencia y un par máximo de 813 Nm, asociado a una caja de cambios manual Tremec TR6060 de seis velocidades que manda toda la fuerza al eje trasero. Como guinda, tiene un reparto de pesos perfecto al 50/50 entre ambos ejes.\n Lo bueno de que sea homologado para la calle, amén de poder disfrutarlo día a día si quieres, es que no es espartano como un coche de competición. El habitáculo tiene buenos materiales, la tapicería combina cuero y Alcantara, las costuras de contraste pueden ser en varios colores, hay apliques de carbono, sistema de audio, aire acondicionado y hasta una pantalla en la consola central.\n",

      "Un keytar (del inglés keyboard y guitar, teclado y guitarra respectivamente) es un teclado o sintetizador relativamente ligero que se adapta a una correa alrededor del cuello y los hombros, de forma similar a una guitarra. El keytar permitirá a un tecladista un mayor rango de movimiento en comparación con los teclados convencionales, que se tocan de pie en un sitio fijo. El instrumento tiene un teclado musical para producir las notas y los sonidos, controles para cambiar de tono, producir vibrato, pitch (que simula el efecto debending de la guitarra, etc).",

      "El diseño del arma se basó en los esquemas de un libro que Luke encontró en la que fue la choza de Obi-Wan Kenobi en Tatooine. Aunque el producto final era fiel a esos diseños, Luke simplificó el arma considerablemente al ser su primer intento. Por ejemplo; decidió utilizar sólo un cristal de sable de luz, en lugar de tres, los ideales para permitir una hoja ajustable. Luke pudo reunir la mayoría de las piezas que necesitaba para construir su arma de varios vendedores en la ciudad de Mos Eisley, sin embargo, tuvo que usar un cristal de sable de luz sintético.\n En los años después del establecimiento del Imperio Galáctico en el 19 ABY, se llevó a cabo un gran esfuerzo para eliminar los últimos recursos restantes de la caída Orden Jedi de la galaxia. Una de estas medidas fue la prohibición de todos los cristales susceptibles de ser utilizados en la construcción de sables de luz. Debido a esto, Luke se vio obligado a crear su propio cristal sintético verde, usando un pequeño horno y el libro de instrucciones.\n Durante muchos días, Luke trabajó sobre los componentes, comprobando y volviendo a revisar las instrucciones en muchas ocasiones, sin tomar atajos. Durante un mes después de iniciar, el arma aún no estaba terminada. Luke tuvo que interrumpir su trabajo en el proyecto, mientras que él y sus amigos montaron un infructuoso intento de rescatar a Han Solo de la custodia del cazarrecompensas Boba Fett en el planeta Gall. De vuelta a Tatooine, Luke volvió a su trabajo en el arma, cortando y puliendo el cristal sin refinar que había creado en una joya de múltiples facetas adecuada para el sable. Igualmente basó su diseño en el propio sable láser de Obi-Wan en memoria de su mentor.\n"

    ]
  },
     {
      "titular" : ["Los enigmas de Alicia en el país de las maravillas",
        "Crónica de MUSE: El ataque de los drones",
        "Metallica sacude a México",
        "La propagación del wifi en el interior de una vivienda",
        "Hololens: Más allá de la realidad virtual",
        "ASUS ZenBook 3, más delgado que un MacBook",
        "Las claves de PlayStation VR",
        "Para circuito y para calle: tu Dodge Viper",
        "El nuevo teclado guitarra",
        "Sable de luz de Luke Skywalker"],
      "contenido" : ["Un conejo blanco preocupado con el tiempo, una malvada Reina de Corazones, el siempre sonriente gato de Cheshire, el perturbado Sombrerero Loco… Tras el seudónimo de Lewis Carroll, un diácono anglicano publicaría en noviembre de 1865 la surrealista aventura de Alicia en el País de las Maravillas, un libro inspirado por una menor con la que estaba obsesionado.\n Su autor: ¿excéntrico o introvertido?\n “Siempre llegarás a alguna parte, si caminas lo bastante”. Lo decía el gato de Cheshire, pero bien podrían haber sido palabras del propio Lewis Carroll, un hombre incansable en su vida profesional. Fue diácono y profesor de la Universidad de Oxford, lugar en el que se mezclan ahora los fans de Alicia y los de Harry Potter, que buscan el comedor de Hogwarts. Enseñó humanidades y matemáticas y fue pionero de la fotografía. Charles Lutwidge Dogson (Cheshire, Reino Unido, 1832 - Surrey, Reino Unido, 1898), que era su verdadero nombre, se escondió tras el alias de Lewis Carroll para publicar la que se convertiría en una de las más grandes obras literarias de todos los tiempos. Esa combinación de dos personalidades opuestas (imaginación delirante y fría inteligencia) parece reflejarse en un libro en el que realidad y fantasía están separadas de forma muy sutil. De hecho, a Carroll se le considera el inventor de la literatura del nonsense (sin sentido). Peor aún: circula la extraña teoría de que en realidad, atención, fue Jack el Destripador.\n",

        "Dron: – del inglés “Drone” – vehículo aéreo no tripulado.\n Con esta definición, no solo nos podemos referir al séptimo trabajo de la banda inglesa “Drones”, sino que viene como anillo al dedo para definir la gira mundial con la que Muse hoy mismo repite en Madrid. “Drones Word Tour” es eso, un vehículo tan minuciosamente ensamblado y estudiado que funciona solo, sin fallos, con la altitud y las maniobras precisas para ejecutar un vuelo perfecto ante las 16.000 almas boquiabiertas que abarrotaban el Barclaycard Center.\n Un escenario giratorio 360º, situado en el centro del recinto con dos lenguas laterales, ocho pies de micro dispuestos estratégicamente, un set de paneles móviles sobre los que proyectar inteligentemente, juegos de luces infinitos y una banda curtida en cientos de directos multitudinarios, fueron los ingredientes infalibles para Muse, una vez más, hicieran lo que mejor saben hacer: atrapar a las masas. ¿Rock fácil de estadio? Es posible, si entendemos por “fácil” dar un show de estas características sin despeinarse. Son como esos patinadores sobre hielo que ves en la tele y hacen pensar que patinar es fácil por el depurado de su técnica, Muse son el ejemplo perfecto de ese espejismo en el que lo complicado se hace simple a los ojos del espectador, aunque venga envuelto en un despliegue tecnológico apabullante.\n",

        "Aunque en todos lados se ha hablado del primer concierto de Metallica en 10 años en México, Inquisidor71 apenas se está recuperando de la garganta, las cervezas, y el cansancio de tanto brincar en el Foro Sol con cada uno de los clásicos de esta banda que demostró porque son una leyenda viviente.\n El concierto comenzó con el grupo abridor Resorte, quien hizo nuevos arreglos a sus canciones, con la finalidad de dejar atrás el estilo Nü Metal que los caracterizó hace algunos años cuando comenzaron su carrera.\n El siguiente grupo Avenged Sevenfold no tuvo suerte con el público mexicano. A pesar del empeño que pusieron en el escenario, los fans comenzaron a gritar el nombre de Metallica. La gritería era tal que dio la impresión que esta banda estadounidense prefirió irse antes del escenario no sin antes decirle al público que eran unos: “Motherfuckers”. Synester Gates, su virtuoso guitarrista no demostró el prestigio en las seis cuerdas, tocó como un “liro” más de hard-rock.\n Tras la larga espera, por fin las luces se apagaron a las 9:40 de la noche, ante una gritería ensordecedora, mientras las pantallas mostraban imágenes de un filme “El bueno, el malo y el feo” y la clásica introducción del tema “The ecstasy of gold” que ha usado el grupo desde los tiempos en que tenían una actitud más metalera dentro y fuera del escenario.\n That was just your life abrió el concierto de Metallica,  y es además la primera canción que abre el disco Death Magnetic. La introducción se escuchó en su versión grabada y cuando casi finalizaba apareció Lars Ulrich provocando el aplauso del respetable, mientras lo secundaban James Hetfield, Kirk Hammet y Robert Trujillo, que rápidamente se instalaron en sus instrumentos para comenzar los acordes poderosos de este temazo. Sin embargo, la gran pantalla que tenían detrás de ellos no encendió en esa canción, pero no por eso el público dejó de entregarse con pasión.\n",

        "¿Sabes eso de que el wifi de tu casa llega perfectamente a un rincón en cierta habitación pero cuando estás en tu esquina favorita del sofá simplemente se desploma? Es debido a que el wifi es una radiación electromagnética a la que afectan tanto la distancia pero también los obstáculos, especialmente paredes y electrodomésticos. Que se propague como ondas y que existan todo tipo de interferencias en sus frecuencias son también la razón de que a veces simplemente deje de funcionar mientras calientas algo en el microondas.\n Nuestros ojos no pueden ver el wifi, pero ayuda mucho a comprender cómo se propaga si imaginas tu casa completamente a oscuras. Si estuvieras en una habitación y se abriera un poco una ventana del salón seguramente alguno de los múltiples reflejos llegaría tenue hasta ti: esa sería la potencia de la señal del wifi en ese punto. Probablemente fuera incluso más adecuado imaginarlo como el sonido de alguien hablando en el salón: se propagaría por las zonas abiertas pero tendría problemas con las paredes y puertas cerradas. En el caso del wifi además ciertos materiales permiten su paso mucho peor que otros: metales, azulejos y baldosas.\n En un artículo del año pasado en Ars Technica sobre esas extrañas «zonas muertas» (One apartment’s Wi-Fi dead zones, mapped with a physics equation) enseñaron cómo unos ingenieros «mapearon» la potencia del wifi sobre cada punto del plano de usa casa como ondas que viajan y se deforman, resolviendo la llamada ecuación de Helmholtz. El resultado es la imagen de esta anotación, que puede ayudar a entender mucho esa propagación irradiada desde el punto principal: el router wifi que cual tótem domina muchas casas.\n En general estos son los detalles que se suelen recomendar para mejorar la cobertura del wifi a nivel casero:\n Probar a instalar el router a diferentes alturas, no necesariamente en el suelo. Cuanto más alto, mejor.\n Instalarlo lo más cerca posible de las zonas donde se va a utilizar principalmente, a ser posible sin obstáculos.\n Una vez en su sitio, probar incluso pequeñas variaciones de orientación, posición y mover la antena comprobando qué tal se comporta la conexión.\n Evitar los muros de carga; son los más impenetrables.\n Evitar las ventanas o el wifi «se irá a la calle».\n Evitar colocarlo cerca de otros equipos y electrodomésticos;son fuente de interferencia y lo más conveniente es alejarlos.\n Si hay superpoblación de wifi en el edificio también pueden surgir problemas. Se puede chequear en la configuración del router que estén activados los modos de salto de canal, búsqueda automática y multifrecuencia para evitar usar siempre el mismo canal, que quizá esté saturado. Esto último no es trivial, pero siempre se puede preguntar al servicio técnico o al cuñao de turno.\n",

        "La tecnología evoluciona a pasos agigantados y, ahora, Hololens nos llevará más allá de la realidad virtual. Sí, así como lo ves, la realidad virtual ni siquiera ha terminado de aterrizar y ya se está comenzando a hablar de otras gafas virtuales que revolucionarán al mundo. Ahora le toca el turno a Hololens, estos lentes creados por Microsoft estarán en la capacidad de hacernos ver hologramas en tiempo real, el objetivo de la compañía es mucho más ambicioso y ha decido apostar a otro rubro que no sea la realidad virtual. Sin lugar a dudas estos anteojos son sorprendentes.\n Realidad virtual y hologramas en un mismo producto\n Como mencionamos anteriormente, Microsoft apunta por todo lo alto para poder conquistar el mercado de la creación pionera de tecnología. Esta vez nos presenta a sus Hololens, los cuales ya son un producto acabado; forman parte de nuestra realidad. En síntesis, estos lentes están en la capacidad de transmitir realidad virtual y holográfica en tiempo y espacios reales. Hay varios desarrolladores trabajando sobre este producto para poder crear un nuevo mundo VR por medio de las gafas.",

        "ASUS acaba de presentar en Computex su nuevo portátil ZenBook 3, todo un ejercicio de diseño con el que quieren demostrar lo ultraportable que tiene que ser un modelo de gama alta. Por lo pronto le saca los colores en algunos aspectos importantes a un MacBook, con el que no han tenido problema para comparar directamente durante la presentación.\n El portátil se presenta con un llamativo aspecto, principalmente por su diseño reducido y un colorido basado en tres tonos: dorado, gris y azul oscuro. Obviamente lo más interesante está en los milímetros, o al menos es donde más peso han querido poner los chicos de ASUS: 11,9 milímetros de grosor, por los 13,1 que gasta un gadget tan exquisito como un MacBook.\n En cuanto a peso anda en el mismo nivel que la propuesta de Apple, quedándose en 910 gramos, por los 920 del MacBook. Para conseguir esto se tira de aleación de aluminio llegada del mundo aeroespacial, con la que se encuentra también un equilibrio con la resistencia (40% más que portátiles anteriores).\n Como podéis comprobar en las imágenes, también es importante el marco reducido del equipo: el 82% del frontal es pantalla. También nos podemos quedar tranquilos con la resistencia de la misma, ASUS ha elegido un panelGorilla Glass 4 para las 12,5 pulgadas.\n",

        "El kit de realidad virtual de Sony finalmente fue presentado tras años de desarrollo y especulación. Es el más barato de la triada en la gama alta que forman junto a Oculus y HTC/Valve, y no necesitará de un ordenador de gama alta de $1200/$1500. No es tan capaz técnicamente, pero hay varios puntos claves que, tal vez, decanten a los jugadores a hacerse con el ecosistema de Sony en detrimento del que propone Valve o Facebook:\n El sistema operativo de PS4 estará disponible en su versión VR así que se podrán controlar, según dice Sony, la mayoría de funciones de la consola sin quitarse el kit. Evita fricción, lo pueden hacer porque controlan la plataforma y el kit.\n El reproductor multimedia de PS4 será actualizado para que, junto a PlayStation VR, el usuario pueda ver y reproducir vídeos y fotos en 360 grados.\n Hay más de 230 estudios (lista completa) trabajando con PlayStation VR, los más interesantes son los japoneses que seguramente confíen en Sony antes que en Valve u Oculus. Estudios como FromSoftware crean expectativa y son una promesa para el usuario final.\n La pantalla OLED de 5,7\" a pesar de ser \"solo\" de resolución 1920x1080 es de matriz RGB, no PenTile, así que cuenta con casi un 20% más de sub-píxeles que otros kits de realidad virtual de gama alta. Su refresco de 120 hz y latencia menor de 18ms aseguran que el consumidor no se maree ni detecte discordancias entre el movimiento de su cabeza y la imagen.\n Necesitará de la PlayStation Camera para que el movimiento se capture de la forma más precisa posible. Shuhei Yoshida dijo que no incluyeron la cámara porque hay mucha gente que la tiene, pero en América pretenden — no dijo si también en Europa — un pack con PlayStation VR + PlayStation Camera + PlayStation Move. Los controles Move no son obligatorios, pero sí recomendados para disfrutar de la totalidad de la experiencia de realidad virtual que ofrece Sony.\n",

        "Imagina tomar todo lo bueno de la tecnología de competición y llevarlo después a un modelo de calle. Bueno, no lo imagines porque eso es exactamente lo que es el Dodge Viper ACR 2016: una bestia de circuito homologada para circular por carretera.\n Por si un Viper “normal” fuera poco, esta variante radicaliza a la víbora en todos sus aspectos. Su carrocería se ve todavía más estilizada gracias al pack “Extreme Aero”, un kit aerodinámico que está formado por un splitter delantero, un capó específico, difusor trasero de fibra de carbono configurable y un alerón de 1.876 mm de anchura.\n La carrocería está rebajada, las suspensiones tipo coil-over las firma Bilstein y son regulables en 76 mm, monta neumáticos Kumho Ecsta V720 de tamaño 295/25/19 delante y 355/30/19 detrás, calza llantas ligeras de 19 pulgadas y tras ellas se encuentran unos frenos carbocerámicos Brembo con discos de 390 mm en las ruedas delanteras y de 360 mm en las traseras, con pinzas de seis y cuatro pistones respectivamente. Todo está pensado para que el Viper ACRaguante una fuerza de hasta 1.5 G en curva y un ‘downforce’ de 454 kg cuando alcanza su velocidad máxima (285 km/h).\n Bajo el capó monta un motor 8.4 V10 atmosférico que desarrolla 645 CV de potencia y un par máximo de 813 Nm, asociado a una caja de cambios manual Tremec TR6060 de seis velocidades que manda toda la fuerza al eje trasero. Como guinda, tiene un reparto de pesos perfecto al 50/50 entre ambos ejes.\n Lo bueno de que sea homologado para la calle, amén de poder disfrutarlo día a día si quieres, es que no es espartano como un coche de competición. El habitáculo tiene buenos materiales, la tapicería combina cuero y Alcantara, las costuras de contraste pueden ser en varios colores, hay apliques de carbono, sistema de audio, aire acondicionado y hasta una pantalla en la consola central.\n",

        "Un keytar (del inglés keyboard y guitar, teclado y guitarra respectivamente) es un teclado o sintetizador relativamente ligero que se adapta a una correa alrededor del cuello y los hombros, de forma similar a una guitarra. El keytar permitirá a un tecladista un mayor rango de movimiento en comparación con los teclados convencionales, que se tocan de pie en un sitio fijo. El instrumento tiene un teclado musical para producir las notas y los sonidos, controles para cambiar de tono, producir vibrato, pitch (que simula el efecto debending de la guitarra, etc).",

        "El diseño del arma se basó en los esquemas de un libro que Luke encontró en la que fue la choza de Obi-Wan Kenobi en Tatooine. Aunque el producto final era fiel a esos diseños, Luke simplificó el arma considerablemente al ser su primer intento. Por ejemplo; decidió utilizar sólo un cristal de sable de luz, en lugar de tres, los ideales para permitir una hoja ajustable. Luke pudo reunir la mayoría de las piezas que necesitaba para construir su arma de varios vendedores en la ciudad de Mos Eisley, sin embargo, tuvo que usar un cristal de sable de luz sintético.\n En los años después del establecimiento del Imperio Galáctico en el 19 ABY, se llevó a cabo un gran esfuerzo para eliminar los últimos recursos restantes de la caída Orden Jedi de la galaxia. Una de estas medidas fue la prohibición de todos los cristales susceptibles de ser utilizados en la construcción de sables de luz. Debido a esto, Luke se vio obligado a crear su propio cristal sintético verde, usando un pequeño horno y el libro de instrucciones.\n Durante muchos días, Luke trabajó sobre los componentes, comprobando y volviendo a revisar las instrucciones en muchas ocasiones, sin tomar atajos. Durante un mes después de iniciar, el arma aún no estaba terminada. Luke tuvo que interrumpir su trabajo en el proyecto, mientras que él y sus amigos montaron un infructuoso intento de rescatar a Han Solo de la custodia del cazarrecompensas Boba Fett en el planeta Gall. De vuelta a Tatooine, Luke volvió a su trabajo en el arma, cortando y puliendo el cristal sin refinar que había creado en una joya de múltiples facetas adecuada para el sable. Igualmente basó su diseño en el propio sable láser de Obi-Wan en memoria de su mentor.\n"],
      "videos" : ["https://www.dropbox.com/sm/hls_playlist/s/bvywm014sldc5dw/cultura%201%20alicia.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/6voldrfzdcod205/cultura%202%20concierto%20muse.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/hu0o9xcrithwix0/cultura%203%20concierto%20metallica.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/dtb1fg4vlyebkcm/tecnologia%204%20ondas%20wifi.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/ld4uyrueuc0wc58/tecnologia%205%20mas%20alla%20de%20la%20realidad%20virtual.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/h48wolb06dwlhan/tecnologia%206%20presentacion%20asus%20zenbo.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/08dmqtmofkmxdkh/tecnologia%207%20presentacion%20playstation%20vr.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/68pzvit4gnpb2mr/tecnologia%208%20nuevo%20dodge%20viper%20645.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/uu8zsqb4jglwy6l/tecnologia%209%20nuevo%20teclado%20guitarra.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/mt8ykg2dlgtvtcy/tecnologia%2010%20sable%20replica%20luke%20skywalker.mp4?secure_hash="]
    },
    {
      "titular" : ["Golden State Warriors, nuevo campeón de la NBA",
        "Ander Herrera marca un golazo",
        "El Valencia manda a la lona al Madrid",
        "La propagación del wifi en el interior de una vivienda",
        "Hololens: Más allá de la realidad virtual",
        "ASUS ZenBook 3, más delgado que un MacBook",
        "Las claves de PlayStation VR",
        "Para circuito y para calle: tu Dodge Viper",
        "El nuevo teclado guitarra",
        "Sable de luz de Luke Skywalker"],
      "contenido" : ["La combinación de Stephen Curry y Andre Iguodala lideró el ataque de los Warriors. Ambos jugadores anotaron 25 puntos cada uno, incluidos tres triples, y fueron los líderes de los Warriors, que desde el primer cuarto estuvieron al frente del marcador con un parcial de 15-28.\n Curry también aportó ocho asistencias, seis rebotes y tres recuperaciones de balón, además de surgir en la recta final del partido con un cuarto periodo decisivo y tiros de personal.\n Mientras que Iguodala anotaba 9 de 20 tiros de campo, incluidos tres de ocho triples, capturaba cinco rebotes, daba cinco asistencias y recuperaba dos balones.\n Pero su gran mérito fue que hizo posible que James no hubiese sido todavía más grandioso en su juego individual y que al final su condición y aportación de\"mejor jugador del mundo\"no pudo con el mejor baloncesto de equipo de los Warriors.\n Golden State en toda la temporada cada vez que había tenido una ventaja de 15 puntos en el primer cuarto nunca perdieron un partido (57-0) y se mantuvieron invictos en el decisivo.\n Iguodala completó su gran labor de líder sorpresa de los Warriors y tuvo como gran reconocimiento sernombrado el Jugador Más Valioso (MVP) de las Finales, en las primeras que había jugado como profesional.\n Iguodala, arma secreta que el entrenador novato de los Warriors, Steve Kerr, lo sacó de titular a partir del cuarto partido, volvió a ser el líder que estuvo presente en todas las facetas del juego e hizo posible que otro doble-doble de la súper estrella de los Cavaliers, LeBron James, se quedase sin recompensa.\n LeBron James (32 puntos, 18 rebotes, 9 asistencias)volvió a ser la gran figura del partido en el apartado individual y líder indiscutible de los Cavaliers al estar a las puertas de un nuevo triple-doble, el que hubiese sido el tercero de la serie y cuarto en su carrera en las Finales, pero al final su esfuerzo solitario no pudo con la labor del mejor equipo de la liga durante toda la temporada.\n Laestrella de los Cavaliers, que ha perdido las cuartas Finales de la NBA de las seis que ha disputado, intentó hacer todo, inclusive darle vida en el segundo cuarto al equipo de Cleveland con parcial de 28-17 para irse al descanso sólo dos puntos abajo (43-45).\n",

        "Ander Herrera nunca olvidará el 4 de enero de 2015: tras una 'reprimenda' de Louis van Gaal en banda marcó un golazo en el Yeovil-Manchester United de la tercera eliminatoria de la FA Cup y posteriormente vio tarjeta amarilla por excederse en la celebración.\n El crack 'ex' del Athletic firmó el 0-1 en el minuto 54 de un partido saldado con 0-2 (el segundo tanto visitante fue obra de Di María (90')), después de que Louis van Gaal le cogiera por banda para darle instrucciones. \n Y tras conseguir un gol de libro, a la media vuelta y con remate de crack, Ander se fue directo hacia el sector de grada en el que se encontraban los seguidores de los 'red devils' y lo festejó por todo lo alto, con sus compañeros sumándose a la fiesta.\n El árbitro de la contienda consideró que Herrera se había excedido y le castigó con una cartulina amarilla. \n",

        "Dicen los creyentes que la fe mueve montañas. Los creyentes, en este caso, fueron los 50.000 espectadores que colmaron Mestalla. Aficionados ches en su mayoría que soñaban con un triunfo como éste. No en balde, el Madrid llevaba cinco temporadas sin perder en el feudo valencianista.\n Las montañas las puso Nuno, con un sistema que invitaba a las emociones fuertes y acabó brindándole un triunfo memorable. 'Montaña' Otamendi, superando a Ramos en el salto del definitivo 2-1. O 'montaña' Orbán, que peleó como un jabato toda la tarde. Algunos como Jesé parecían juveniles a su lado.\n El Madrid no tuvo la actitud necesaria en un partido de altos vuelos, aunque en la recta final acarició el empate con un par de remates de Sergio Ramos e Isco que casi sirven para rescatar al menos un punto.\n El Valencia fue siempre de cara a por el triunfo, aunque la sobreexcitación con la que encaró el encuentro casi le cuesta un disgusto en una primera parte en la que estuvo más pendiente de discutir con Gil Manzano que de jugar al fútbol.\n Fue tras el tanto de penalti de Cristiano Ronaldo, que venía a calmar las aguas tras un comienzo nada entonado de los 'merengues'. Una mano muy clara de Negredo permitía al portugués sumar su vigésimo sexto tanto en Liga, destrozando de paso los planes iniciales de Nuno.\n Poco después, y con el Valencia en plena crisis de nervios, Cristiano acariciaba el doblete, pero su remate escorado aunque a puerta vacía acababa en el lateral de la red. En esa misma acción hubo otra mano, ahora de Orbán, que Gil Manzano consideró esta vez involuntaria.\n El Valencia, perdido en varias batallas baldías, recompuso al fin la figura en la recta final del primer tiempo y André Gomes casi empata con un postrero disparo que se estrelló en el palo tras golpear en Carvajal.\n",

        "Aunque en todos lados se ha hablado del primer concierto de Metallica en 10 años en México, Inquisidor71 apenas se está recuperando de la garganta, las cervezas, y el cansancio de tanto brincar en el Foro Sol con cada uno de los clásicos de esta banda que demostró porque son una leyenda viviente.\n El concierto comenzó con el grupo abridor Resorte, quien hizo nuevos arreglos a sus canciones, con la finalidad de dejar atrás el estilo Nü Metal que los caracterizó hace algunos años cuando comenzaron su carrera.\n El siguiente grupo Avenged Sevenfold no tuvo suerte con el público mexicano. A pesar del empeño que pusieron en el escenario, los fans comenzaron a gritar el nombre de Metallica. La gritería era tal que dio la impresión que esta banda estadounidense prefirió irse antes del escenario no sin antes decirle al público que eran unos: “Motherfuckers”. Synester Gates, su virtuoso guitarrista no demostró el prestigio en las seis cuerdas, tocó como un “liro” más de hard-rock.\n Tras la larga espera, por fin las luces se apagaron a las 9:40 de la noche, ante una gritería ensordecedora, mientras las pantallas mostraban imágenes de un filme “El bueno, el malo y el feo” y la clásica introducción del tema “The ecstasy of gold” que ha usado el grupo desde los tiempos en que tenían una actitud más metalera dentro y fuera del escenario.\n That was just your life abrió el concierto de Metallica,  y es además la primera canción que abre el disco Death Magnetic. La introducción se escuchó en su versión grabada y cuando casi finalizaba apareció Lars Ulrich provocando el aplauso del respetable, mientras lo secundaban James Hetfield, Kirk Hammet y Robert Trujillo, que rápidamente se instalaron en sus instrumentos para comenzar los acordes poderosos de este temazo. Sin embargo, la gran pantalla que tenían detrás de ellos no encendió en esa canción, pero no por eso el público dejó de entregarse con pasión.\n",

        "La tecnología evoluciona a pasos agigantados y, ahora, Hololens nos llevará más allá de la realidad virtual. Sí, así como lo ves, la realidad virtual ni siquiera ha terminado de aterrizar y ya se está comenzando a hablar de otras gafas virtuales que revolucionarán al mundo. Ahora le toca el turno a Hololens, estos lentes creados por Microsoft estarán en la capacidad de hacernos ver hologramas en tiempo real, el objetivo de la compañía es mucho más ambicioso y ha decido apostar a otro rubro que no sea la realidad virtual. Sin lugar a dudas estos anteojos son sorprendentes.\n Realidad virtual y hologramas en un mismo producto\n Como mencionamos anteriormente, Microsoft apunta por todo lo alto para poder conquistar el mercado de la creación pionera de tecnología. Esta vez nos presenta a sus Hololens, los cuales ya son un producto acabado; forman parte de nuestra realidad. En síntesis, estos lentes están en la capacidad de transmitir realidad virtual y holográfica en tiempo y espacios reales. Hay varios desarrolladores trabajando sobre este producto para poder crear un nuevo mundo VR por medio de las gafas.",

        "ASUS acaba de presentar en Computex su nuevo portátil ZenBook 3, todo un ejercicio de diseño con el que quieren demostrar lo ultraportable que tiene que ser un modelo de gama alta. Por lo pronto le saca los colores en algunos aspectos importantes a un MacBook, con el que no han tenido problema para comparar directamente durante la presentación.\n El portátil se presenta con un llamativo aspecto, principalmente por su diseño reducido y un colorido basado en tres tonos: dorado, gris y azul oscuro. Obviamente lo más interesante está en los milímetros, o al menos es donde más peso han querido poner los chicos de ASUS: 11,9 milímetros de grosor, por los 13,1 que gasta un gadget tan exquisito como un MacBook.\n En cuanto a peso anda en el mismo nivel que la propuesta de Apple, quedándose en 910 gramos, por los 920 del MacBook. Para conseguir esto se tira de aleación de aluminio llegada del mundo aeroespacial, con la que se encuentra también un equilibrio con la resistencia (40% más que portátiles anteriores).\n Como podéis comprobar en las imágenes, también es importante el marco reducido del equipo: el 82% del frontal es pantalla. También nos podemos quedar tranquilos con la resistencia de la misma, ASUS ha elegido un panelGorilla Glass 4 para las 12,5 pulgadas.\n",

        "El kit de realidad virtual de Sony finalmente fue presentado tras años de desarrollo y especulación. Es el más barato de la triada en la gama alta que forman junto a Oculus y HTC/Valve, y no necesitará de un ordenador de gama alta de $1200/$1500. No es tan capaz técnicamente, pero hay varios puntos claves que, tal vez, decanten a los jugadores a hacerse con el ecosistema de Sony en detrimento del que propone Valve o Facebook:\n El sistema operativo de PS4 estará disponible en su versión VR así que se podrán controlar, según dice Sony, la mayoría de funciones de la consola sin quitarse el kit. Evita fricción, lo pueden hacer porque controlan la plataforma y el kit.\n El reproductor multimedia de PS4 será actualizado para que, junto a PlayStation VR, el usuario pueda ver y reproducir vídeos y fotos en 360 grados.\n Hay más de 230 estudios (lista completa) trabajando con PlayStation VR, los más interesantes son los japoneses que seguramente confíen en Sony antes que en Valve u Oculus. Estudios como FromSoftware crean expectativa y son una promesa para el usuario final.\n La pantalla OLED de 5,7\" a pesar de ser \"solo\" de resolución 1920x1080 es de matriz RGB, no PenTile, así que cuenta con casi un 20% más de sub-píxeles que otros kits de realidad virtual de gama alta. Su refresco de 120 hz y latencia menor de 18ms aseguran que el consumidor no se maree ni detecte discordancias entre el movimiento de su cabeza y la imagen.\n Necesitará de la PlayStation Camera para que el movimiento se capture de la forma más precisa posible. Shuhei Yoshida dijo que no incluyeron la cámara porque hay mucha gente que la tiene, pero en América pretenden — no dijo si también en Europa — un pack con PlayStation VR + PlayStation Camera + PlayStation Move. Los controles Move no son obligatorios, pero sí recomendados para disfrutar de la totalidad de la experiencia de realidad virtual que ofrece Sony.\n",

        "Imagina tomar todo lo bueno de la tecnología de competición y llevarlo después a un modelo de calle. Bueno, no lo imagines porque eso es exactamente lo que es el Dodge Viper ACR 2016: una bestia de circuito homologada para circular por carretera.\n Por si un Viper “normal” fuera poco, esta variante radicaliza a la víbora en todos sus aspectos. Su carrocería se ve todavía más estilizada gracias al pack “Extreme Aero”, un kit aerodinámico que está formado por un splitter delantero, un capó específico, difusor trasero de fibra de carbono configurable y un alerón de 1.876 mm de anchura.\n La carrocería está rebajada, las suspensiones tipo coil-over las firma Bilstein y son regulables en 76 mm, monta neumáticos Kumho Ecsta V720 de tamaño 295/25/19 delante y 355/30/19 detrás, calza llantas ligeras de 19 pulgadas y tras ellas se encuentran unos frenos carbocerámicos Brembo con discos de 390 mm en las ruedas delanteras y de 360 mm en las traseras, con pinzas de seis y cuatro pistones respectivamente. Todo está pensado para que el Viper ACRaguante una fuerza de hasta 1.5 G en curva y un ‘downforce’ de 454 kg cuando alcanza su velocidad máxima (285 km/h).\n Bajo el capó monta un motor 8.4 V10 atmosférico que desarrolla 645 CV de potencia y un par máximo de 813 Nm, asociado a una caja de cambios manual Tremec TR6060 de seis velocidades que manda toda la fuerza al eje trasero. Como guinda, tiene un reparto de pesos perfecto al 50/50 entre ambos ejes.\n Lo bueno de que sea homologado para la calle, amén de poder disfrutarlo día a día si quieres, es que no es espartano como un coche de competición. El habitáculo tiene buenos materiales, la tapicería combina cuero y Alcantara, las costuras de contraste pueden ser en varios colores, hay apliques de carbono, sistema de audio, aire acondicionado y hasta una pantalla en la consola central.\n",

        "Un keytar (del inglés keyboard y guitar, teclado y guitarra respectivamente) es un teclado o sintetizador relativamente ligero que se adapta a una correa alrededor del cuello y los hombros, de forma similar a una guitarra. El keytar permitirá a un tecladista un mayor rango de movimiento en comparación con los teclados convencionales, que se tocan de pie en un sitio fijo. El instrumento tiene un teclado musical para producir las notas y los sonidos, controles para cambiar de tono, producir vibrato, pitch (que simula el efecto debending de la guitarra, etc).",

        "El diseño del arma se basó en los esquemas de un libro que Luke encontró en la que fue la choza de Obi-Wan Kenobi en Tatooine. Aunque el producto final era fiel a esos diseños, Luke simplificó el arma considerablemente al ser su primer intento. Por ejemplo; decidió utilizar sólo un cristal de sable de luz, en lugar de tres, los ideales para permitir una hoja ajustable. Luke pudo reunir la mayoría de las piezas que necesitaba para construir su arma de varios vendedores en la ciudad de Mos Eisley, sin embargo, tuvo que usar un cristal de sable de luz sintético.\n En los años después del establecimiento del Imperio Galáctico en el 19 ABY, se llevó a cabo un gran esfuerzo para eliminar los últimos recursos restantes de la caída Orden Jedi de la galaxia. Una de estas medidas fue la prohibición de todos los cristales susceptibles de ser utilizados en la construcción de sables de luz. Debido a esto, Luke se vio obligado a crear su propio cristal sintético verde, usando un pequeño horno y el libro de instrucciones.\n Durante muchos días, Luke trabajó sobre los componentes, comprobando y volviendo a revisar las instrucciones en muchas ocasiones, sin tomar atajos. Durante un mes después de iniciar, el arma aún no estaba terminada. Luke tuvo que interrumpir su trabajo en el proyecto, mientras que él y sus amigos montaron un infructuoso intento de rescatar a Han Solo de la custodia del cazarrecompensas Boba Fett en el planeta Gall. De vuelta a Tatooine, Luke volvió a su trabajo en el arma, cortando y puliendo el cristal sin refinar que había creado en una joya de múltiples facetas adecuada para el sable. Igualmente basó su diseño en el propio sable láser de Obi-Wan en memoria de su mentor.\n"]
,
      "videos" : ["https://www.dropbox.com/sm/hls_playlist/s/2itt5r737hn9x6n/deportes%201%20nba%20trophy.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/f4yjmnd7xzvvm6c/deportes%203%20gol%20ander%20herrera.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/gu0c97eu0pkjcvk/deportes%202%20gol%20valencia.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/dtb1fg4vlyebkcm/tecnologia%204%20ondas%20wifi.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/ld4uyrueuc0wc58/tecnologia%205%20mas%20alla%20de%20la%20realidad%20virtual.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/h48wolb06dwlhan/tecnologia%206%20presentacion%20asus%20zenbo.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/08dmqtmofkmxdkh/tecnologia%207%20presentacion%20playstation%20vr.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/68pzvit4gnpb2mr/tecnologia%208%20nuevo%20dodge%20viper%20645.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/uu8zsqb4jglwy6l/tecnologia%209%20nuevo%20teclado%20guitarra.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/mt8ykg2dlgtvtcy/tecnologia%2010%20sable%20replica%20luke%20skywalker.mp4?secure_hash="]
    },
    {
      "titular" : ["Beyoncé posa para Vogue",
        "El noble arte de dirigir a un modelo",
        "Belinda sorprende a sus seguidores con sesión de fotos",
        "Encantadora moda de lo casual a lo elegante",
        "La propagación del wifi en el interior de una vivienda",
        "Hololens: Más allá de la realidad virtual",
        "ASUS ZenBook 3, más delgado que un MacBook",
        "Las claves de PlayStation VR",
        "Para circuito y para calle: tu Dodge Viper",
        "El nuevo teclado guitarra"],
      "contenido" : ["Beyoncé es, probablemente, la artista más importante -mediáticamente hablando- que ha dado la cultura norteamericana en lo que llevamos de siglo XXI. No por casualidad ella es el ejemplo perfecto del \"sueño americano\" hecho realidad. Hija de un vendedor y de una peluquera, nació en Houstonempeñada -casi desde el vientre materno- en convertirse en una estrella. \n Comenzó participando en concursos de canción y acabo por formar un grupo -que posteriorme se llamaría Destiny's Child- con el que se convertiría en un referente de las bandas femeninas. En el 2003 dio el salto que todo el mundo esperaba y lanzó su carrera en solitario. El éxito fue arrollador. Su álbum de debut como solista, Dangerously In Love, fue número uno y generó dos sencillos para la Historia: Baby Boy y Crazy in Love. En este último tema colaboraba con el que posteriormente sería su marido y el padre de su hija, Jay-Z. Juntos forman una de las parejas más poderosas de la industria -no sólo de la música, también mediática- y una de las más rentables dentro de las fronteras de su país, tanto es así que amasaron, solo entre 2011 y 2012, unos 78 millones de dólares, según la revista Forbes.\n En 2008 publica su tercer disco y presenta por primera vez a su alter ego,Sasha Fierce. El disco supuso un cambio notable en su sonido -que ella acreditó a la inspiración que irradia su marido, Jay-Z, y su musa Etta James- pero, sobre todo, en su personalidad. 2013 fue su año; en enero dio a luz a suprimera hija, actuó durante la ceremonia de investidura del segundo mandato de Obama y fue la elegida para actuar durante la Super Bowl, el intermedio más visto de la televisión en EE. UU. Actriz de éxito, comprometida, solidaria, talentosa y muy, muy trabajadora, Beyoncé es la penúltima encarnación delnuevo sueño americano y va camino de convertirse en una auténtica leyenda. \n",

        "Quizá una de las actividades más vergonzosas para el fotógrafo tímido llega en el momento que tiene que ponerse a dirigir a quien tiene delante. Por eso son muchos quienes aún no se atreven a dar el salto y siguen escondiéndose detrás de un teleobjetivo, disfrutando de la naturaleza o de la fotografía callejera sin plantearse el género de retrato o la fotografía social.\n Tal vez no hayan tenido nunca la oportunidad de poder dirigir a una persona más allá del típico \"colócate ahí, un poquito más a la izquierda para que se vea la Torre Eiffel\". A lo mejor nadie les ha enseñado, ni han visto cómo lo hacen sus colegas o no han leído sobre el tema para poder saber cómo comunicarse con el modelo sin miedo a la timidez.\n Puede que no sea la más indicada para dar trucos y consejos, o sí, depende cómo se mire. Y digo depende porque mi método puede funcionar para según qué tipo de fotos. Normalmente intento trasladar estados de soledad a aquellas personas que fotografío, me gusta jugar con esa instrospección. Dejando espacio a quien tengo delante, observándolo, buscando las expresiones que me lleven a encontrarle la fotogenia y al mismo tiempo lo que mi imagen quiere expresar.\n Digamos que uso un método similar al que puede utilizar Mic Mojo, fotógrafo de la elegancia femenina que descubrió en la fotografía analógica su mejor alidada. En el taller al que asistí con motivo de Bodaf Europe en febrero, observé cómo él observaba a la modelo. Cómo la dejaba estática en un lugar determinado atraído por la luz o la composición del entorno y comenzaba a pasear alrededor de ella buscando el mejor gesto. Apenas le daba indicaciones posturales, sólo las justas para trasladar el sentimiento de delicadeza a su imagen.\n",

        "La cantante Belinda volvió a engreír a sus seguidores luciendo su figura en una sesión de fotos para la revista ‘Veintitantos’, en la que aparece con sensuales vestidos y un conjunto colorido, que resaltan sus curvas.\n La mexicana colgó en su cuenta de Instagram las fotografías y acaparó la atención de sus seguidores, quienes reaccionaron rápidamente y comentaron lo bella que se veía en esa sesión. Además, pidieron que suba todas las fotos que tenga, ya que querían seguir viéndola.\n “¡Gracias por esta portada! ¡Gran equipo! Además de presentarles mi colección de zapatos con Capa de Ozono”, escribió la artista pop en la descripción al compartir la imagen de la portada.\n “Me gusta ver a las mujeres triunfar”, es la cita de Belinda que se logra leer en la portada de ‘Veintitantos’.\n Como se recuerda, Belinda decidió aclarar los rumores de que a ella ya no le gustaba cantar el popular tema ‘El Sapito’.\n “Ustedes creen que de verdad no me gusta cantar \"El sapito\", yo no sé quién inventó eso, pero me encanta, es parte del show, de mi carrera y siempre lo voy a querer, toda la vida”, expresó.\n Ustedes son mis cómplices, cómplices al rescate, me encantan, y siempre lo van a ser, para toda la vida. “El Sapito” es parte de mí, siempre lo va a ser”, finalizó. \n",

        "La sexta jornada de esta edición de San Juan Moda estuvo dominada por la excelencia en la confección de colecciones, que apelaron tanto al gusto como a las necesidades de la mujer moderna, sin dejar al lado ese impacto que muchas veces se quiere lograr a través de las prendas de vestir.\n La primera en presentarse fue Miriam Budet, una diseñadora que una temporada tras otra ha sabido agradar a su clientela con colecciones “ready to wear”, que se pueden acomodar fácilmente al ajuar de la mujer moderna.\n En esta propuesta, llamada “Mar de cristal”, Budet volvió a demostrar que domina a perfección la confección de la moda casual. \n Esta vez, Budet sugirió siluetas muy femeninas y a la vez cómodas, como los vestidos cortos y largos holgados, las faldas línea A, los pantalones anchos y “jumpsuits”. \n De esta propuesta hay que destacar la excelente coordinación entre la ropa, los accesorios y el arreglo de las modelos, creando un “total look” impecable.\n Luego le tocó el turno a Sonia Rivera, quien demostró que cuando se trata de patrones y costura, ella es una toda una maestra. \n En esta colección predominó el encaje y un aire gótico. En la mayoría de las blusas se repitió el patrón de mangas anchas, lazos y mucha sensualidad a través de las transparencias. En los vestidos de noche, Rivera hizo mucho énfasis en la cintura. \n Luego de presentar toda la propuesta en color negro, al final Rivera llevó a la pasarela un vestido blanco tipo columna con canutillos bordados que creaban un efecto visual de liquidez, el cual gustó mucho entre el público.\n El cierre de la noche estuvo a cargo de Jaer Cabán y su colección “Canvas”. Una propuesta en la que el joven diseñador utilizó las telas como lienzo para construir sobre ellas estilos atrevidos y muy elaborados. \n Parte de la colección contó con telas pintadas a manos o con diseños creados al relieve con bieses o con pedazos de tela con diseños abstractos, que muy bien utilizó en vestidos de cóctel, blusas y túnicas. \n En otras piezas, Cabán utilizó telas trabajadas con detalles de “cut outs”  creando patrones impactantes. Siguiendo ese estilo, el último vestido presentado arrancó aplausos del público cuando la falda larga fue abierta por la modelo creando una especie de tela de araña.\n",

        "Aunque en todos lados se ha hablado del primer concierto de Metallica en 10 años en México, Inquisidor71 apenas se está recuperando de la garganta, las cervezas, y el cansancio de tanto brincar en el Foro Sol con cada uno de los clásicos de esta banda que demostró porque son una leyenda viviente.\n El concierto comenzó con el grupo abridor Resorte, quien hizo nuevos arreglos a sus canciones, con la finalidad de dejar atrás el estilo Nü Metal que los caracterizó hace algunos años cuando comenzaron su carrera.\n El siguiente grupo Avenged Sevenfold no tuvo suerte con el público mexicano. A pesar del empeño que pusieron en el escenario, los fans comenzaron a gritar el nombre de Metallica. La gritería era tal que dio la impresión que esta banda estadounidense prefirió irse antes del escenario no sin antes decirle al público que eran unos: “Motherfuckers”. Synester Gates, su virtuoso guitarrista no demostró el prestigio en las seis cuerdas, tocó como un “liro” más de hard-rock.\n Tras la larga espera, por fin las luces se apagaron a las 9:40 de la noche, ante una gritería ensordecedora, mientras las pantallas mostraban imágenes de un filme “El bueno, el malo y el feo” y la clásica introducción del tema “The ecstasy of gold” que ha usado el grupo desde los tiempos en que tenían una actitud más metalera dentro y fuera del escenario.\n That was just your life abrió el concierto de Metallica,  y es además la primera canción que abre el disco Death Magnetic. La introducción se escuchó en su versión grabada y cuando casi finalizaba apareció Lars Ulrich provocando el aplauso del respetable, mientras lo secundaban James Hetfield, Kirk Hammet y Robert Trujillo, que rápidamente se instalaron en sus instrumentos para comenzar los acordes poderosos de este temazo. Sin embargo, la gran pantalla que tenían detrás de ellos no encendió en esa canción, pero no por eso el público dejó de entregarse con pasión.\n",

        "ASUS acaba de presentar en Computex su nuevo portátil ZenBook 3, todo un ejercicio de diseño con el que quieren demostrar lo ultraportable que tiene que ser un modelo de gama alta. Por lo pronto le saca los colores en algunos aspectos importantes a un MacBook, con el que no han tenido problema para comparar directamente durante la presentación.\n El portátil se presenta con un llamativo aspecto, principalmente por su diseño reducido y un colorido basado en tres tonos: dorado, gris y azul oscuro. Obviamente lo más interesante está en los milímetros, o al menos es donde más peso han querido poner los chicos de ASUS: 11,9 milímetros de grosor, por los 13,1 que gasta un gadget tan exquisito como un MacBook.\n En cuanto a peso anda en el mismo nivel que la propuesta de Apple, quedándose en 910 gramos, por los 920 del MacBook. Para conseguir esto se tira de aleación de aluminio llegada del mundo aeroespacial, con la que se encuentra también un equilibrio con la resistencia (40% más que portátiles anteriores).\n Como podéis comprobar en las imágenes, también es importante el marco reducido del equipo: el 82% del frontal es pantalla. También nos podemos quedar tranquilos con la resistencia de la misma, ASUS ha elegido un panelGorilla Glass 4 para las 12,5 pulgadas.\n",

        "El kit de realidad virtual de Sony finalmente fue presentado tras años de desarrollo y especulación. Es el más barato de la triada en la gama alta que forman junto a Oculus y HTC/Valve, y no necesitará de un ordenador de gama alta de $1200/$1500. No es tan capaz técnicamente, pero hay varios puntos claves que, tal vez, decanten a los jugadores a hacerse con el ecosistema de Sony en detrimento del que propone Valve o Facebook:\n El sistema operativo de PS4 estará disponible en su versión VR así que se podrán controlar, según dice Sony, la mayoría de funciones de la consola sin quitarse el kit. Evita fricción, lo pueden hacer porque controlan la plataforma y el kit.\n El reproductor multimedia de PS4 será actualizado para que, junto a PlayStation VR, el usuario pueda ver y reproducir vídeos y fotos en 360 grados.\n Hay más de 230 estudios (lista completa) trabajando con PlayStation VR, los más interesantes son los japoneses que seguramente confíen en Sony antes que en Valve u Oculus. Estudios como FromSoftware crean expectativa y son una promesa para el usuario final.\n La pantalla OLED de 5,7\" a pesar de ser \"solo\" de resolución 1920x1080 es de matriz RGB, no PenTile, así que cuenta con casi un 20% más de sub-píxeles que otros kits de realidad virtual de gama alta. Su refresco de 120 hz y latencia menor de 18ms aseguran que el consumidor no se maree ni detecte discordancias entre el movimiento de su cabeza y la imagen.\n Necesitará de la PlayStation Camera para que el movimiento se capture de la forma más precisa posible. Shuhei Yoshida dijo que no incluyeron la cámara porque hay mucha gente que la tiene, pero en América pretenden — no dijo si también en Europa — un pack con PlayStation VR + PlayStation Camera + PlayStation Move. Los controles Move no son obligatorios, pero sí recomendados para disfrutar de la totalidad de la experiencia de realidad virtual que ofrece Sony.\n",

        "Imagina tomar todo lo bueno de la tecnología de competición y llevarlo después a un modelo de calle. Bueno, no lo imagines porque eso es exactamente lo que es el Dodge Viper ACR 2016: una bestia de circuito homologada para circular por carretera.\n Por si un Viper “normal” fuera poco, esta variante radicaliza a la víbora en todos sus aspectos. Su carrocería se ve todavía más estilizada gracias al pack “Extreme Aero”, un kit aerodinámico que está formado por un splitter delantero, un capó específico, difusor trasero de fibra de carbono configurable y un alerón de 1.876 mm de anchura.\n La carrocería está rebajada, las suspensiones tipo coil-over las firma Bilstein y son regulables en 76 mm, monta neumáticos Kumho Ecsta V720 de tamaño 295/25/19 delante y 355/30/19 detrás, calza llantas ligeras de 19 pulgadas y tras ellas se encuentran unos frenos carbocerámicos Brembo con discos de 390 mm en las ruedas delanteras y de 360 mm en las traseras, con pinzas de seis y cuatro pistones respectivamente. Todo está pensado para que el Viper ACRaguante una fuerza de hasta 1.5 G en curva y un ‘downforce’ de 454 kg cuando alcanza su velocidad máxima (285 km/h).\n Bajo el capó monta un motor 8.4 V10 atmosférico que desarrolla 645 CV de potencia y un par máximo de 813 Nm, asociado a una caja de cambios manual Tremec TR6060 de seis velocidades que manda toda la fuerza al eje trasero. Como guinda, tiene un reparto de pesos perfecto al 50/50 entre ambos ejes.\n Lo bueno de que sea homologado para la calle, amén de poder disfrutarlo día a día si quieres, es que no es espartano como un coche de competición. El habitáculo tiene buenos materiales, la tapicería combina cuero y Alcantara, las costuras de contraste pueden ser en varios colores, hay apliques de carbono, sistema de audio, aire acondicionado y hasta una pantalla en la consola central.\n",

        "Un keytar (del inglés keyboard y guitar, teclado y guitarra respectivamente) es un teclado o sintetizador relativamente ligero que se adapta a una correa alrededor del cuello y los hombros, de forma similar a una guitarra. El keytar permitirá a un tecladista un mayor rango de movimiento en comparación con los teclados convencionales, que se tocan de pie en un sitio fijo. El instrumento tiene un teclado musical para producir las notas y los sonidos, controles para cambiar de tono, producir vibrato, pitch (que simula el efecto debending de la guitarra, etc).",

        "El diseño del arma se basó en los esquemas de un libro que Luke encontró en la que fue la choza de Obi-Wan Kenobi en Tatooine. Aunque el producto final era fiel a esos diseños, Luke simplificó el arma considerablemente al ser su primer intento. Por ejemplo; decidió utilizar sólo un cristal de sable de luz, en lugar de tres, los ideales para permitir una hoja ajustable. Luke pudo reunir la mayoría de las piezas que necesitaba para construir su arma de varios vendedores en la ciudad de Mos Eisley, sin embargo, tuvo que usar un cristal de sable de luz sintético.\n En los años después del establecimiento del Imperio Galáctico en el 19 ABY, se llevó a cabo un gran esfuerzo para eliminar los últimos recursos restantes de la caída Orden Jedi de la galaxia. Una de estas medidas fue la prohibición de todos los cristales susceptibles de ser utilizados en la construcción de sables de luz. Debido a esto, Luke se vio obligado a crear su propio cristal sintético verde, usando un pequeño horno y el libro de instrucciones.\n Durante muchos días, Luke trabajó sobre los componentes, comprobando y volviendo a revisar las instrucciones en muchas ocasiones, sin tomar atajos. Durante un mes después de iniciar, el arma aún no estaba terminada. Luke tuvo que interrumpir su trabajo en el proyecto, mientras que él y sus amigos montaron un infructuoso intento de rescatar a Han Solo de la custodia del cazarrecompensas Boba Fett en el planeta Gall. De vuelta a Tatooine, Luke volvió a su trabajo en el arma, cortando y puliendo el cristal sin refinar que había creado en una joya de múltiples facetas adecuada para el sable. Igualmente basó su diseño en el propio sable láser de Obi-Wan en memoria de su mentor.\n"
],
      "videos" : ["https://www.dropbox.com/sm/hls_playlist/s/dq8ks01fextqcb9/moda%201%20beyonce%20vogue.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/5itg6kmsq3l4h3z/moda%202%20sesion%20de%20fotos%20coleccion%20x.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/buv7rb40an8bswd/moda%203%20otra%20sesion%20de%20fotos.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/whaylt2z1gk6uzy/moda%204%20desfile.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/ld4uyrueuc0wc58/tecnologia%205%20mas%20alla%20de%20la%20realidad%20virtual.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/h48wolb06dwlhan/tecnologia%206%20presentacion%20asus%20zenbo.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/08dmqtmofkmxdkh/tecnologia%207%20presentacion%20playstation%20vr.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/68pzvit4gnpb2mr/tecnologia%208%20nuevo%20dodge%20viper%20645.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/uu8zsqb4jglwy6l/tecnologia%209%20nuevo%20teclado%20guitarra.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/mt8ykg2dlgtvtcy/tecnologia%2010%20sable%20replica%20luke%20skywalker.mp4?secure_hash="]
    },
    {
      "titular" : ["The Washington Post apuesta por el vídeo en vertical",
        "Garzón reclama a Iglesias hacer campaña al margen de Podemos",
        "Podemos e IU: juntos a las elecciones",
        "La propagación del wifi en el interior de una vivienda",
        "Hololens: Más allá de la realidad virtual",
        "ASUS ZenBook 3, más delgado que un MacBook",
        "Las claves de PlayStation VR",
        "Para circuito y para calle: tu Dodge Viper",
        "El nuevo teclado guitarra",
        "Sable de luz de Luke Skywalker"],
      "contenido" : ["El prestigio del Washington Post está fuera de toda discusión, y su capacidad de innovar en la comunicación es reconocido a ambos lados del charco. Por esto resulta más relevante que, al parecer, esté apostando por el vídeo informativo con preferencia a lo vertical.\n Cuando se leen bromas en las redes sociales a diario acerca de aquellos que graban susvídeos con el teléfono en vertical, pasando a formar parte de una tribu social denostada por los nativos digitales, parece que el Post camina en dirección contraria a los geeks.\n Este mismo lunes, el Post publicaba un vídeo vertical de un minuto de duración sobre la importancia del Supermartes, creado a base de gráficos animados y destinada a ser disfrutado sin sonido.\n Tal y como cuentan en Digiday, el  vídeo en cuestión era obra de la redactora política Sarah Parnass, que en sus últimas piezas se ha centrado en los diferentes aspectos de la elección presidencial en Estados Unidos.\n El formato elegido por el Post sería una reminiscencia de los vídeos verticales de muchos de los editores que utilizan Snapchat Discover, incluyendo a The Wall Street Journal.\n Pero no se trata de la primera incursión del Washington Post en el vídeo vertical, ni la más ambiciosa. En enero publicaron  The Waypoint, un espectacular documental optimizado para móviles, centrado en el peligroso viaje de los refugiados hasta Europa. Además, The Washington Post lanzó su propio reproductor de vídeo vertical, el pasado otoño.\n Según los datos recogidos por Digiday, de los cientos de vídeos que produce cada mes el Post, alrededor de seis son verticales. Pero parece que irá a más esta tendencia, ya queMicah Gelman, director of editorial video de Washington Post, ha reconocido que el periódico está incrementando su inversión en vídeo vertical, como una de las múltiples formas de difusión de contenidos para las diferentes plataformas y audiencias.\n",

        "Tras varios días de tira y afloja y muchos meses de distanciamiento e incluso hostilidad, las dos principales formaciones a la izquierda del PSOE, Podemos eIU, sellaron el lunes un pacto para concurrir unidas a las elecciones generales del 26-J [lea el preacuerdo en PDF].\n El acuerdo -sólo pendiente de ser ratificado por las bases de ambas formaciones en dos votaciones paralelas que se celebrarán hoy y mañana- elimina una competencia a Podemos, que en los comicios del pasado diciembre cosechó casi un millón de votos, y convierte al antiguo rival en socio. A cambio, la histórica coalición comunista liderada por Alberto Garzón obtiene el compromiso de situar a uno de sus candidatos en las listas por cada seis nombres de Podemos, lo que en la estimación que hacen cogiendo como referencia los resultados del pasado diciembre le otorgaría a IU ocho escaños.\n La coalición se disuelve así en una entidad mucho mayor. Mantendrá su logo en la candidatura, pero falta por ver si ocurrirá lo mismo con sus siglas y en qué puestos irán finalmente sus candidatos, extremos que aún no se han decidido.\n Podemos e Izquierda Unida sumarán fuerzas para intentar dar un vuelco electoral histórico en la izquierda española y amenazar así la hegemonía del PSOE. Pablo Iglesias fortalece su candidatura con un nuevo aliado con el que salvar su desgaste en las encuestas a cambio de prometer a Alberto Garzón ocho escaños por colocar al emblemático electorado de IU bajo su liderazgo.\n Las dos organizaciones cerraron en la tarde del lunes, durante una jornada agónica y maratoniana de negociaciones, un «preacuerdo» para presentarse unidos a las generales del 26 de junio. Sin embargo, todavía tienen pendiente cerrar de forma definitiva tres asuntos que estaban bloqueando el pacto: la configuración final de las listas electorales, el nombre de la candidatura y el papel de IU en el Congreso -si pemanecerá toda la legislatura integrado dentro del Grupo de Podemos y sus confluencias o si se marchará al empezar al Mixto-.\n El asunto de las listas no es menor, ya que ha sido la causa principal por la que el acuerdo ha permanecido encallado tres días más de lo que Podemos había previsto. A última hora de la tarde, IU dio finalmente el «sí» después de que éste le prometiera un reparto de escaños con «la proporción 1 a 6», es decir, un diputado de IU por cada seis de Podemos. Eso, tomando como referencia los resultados de las recientes elecciones del 20 de diciembre, supondría 50 escaños para la formación de Pablo Iglesias y ocho para la de Alberto Garzón\n",

        "Podemos e Izquierda Unida se presentarán juntos a las elecciones del 26-J. Ambas formaciones sellaron en la tarde de este lunes “un preacuerdo electoral” que someterán entre este martes y el miércoles al voto de sus militantes y simpatizantes. El pacto, anunciado por ambas fuerzas al filo de las ocho de la tarde, garantiza a IU al menos una sexta parte de los escaños en el Congreso que logre la coalición que, según sus previsiones, podrían ser en conjunto 58, sin contar con las alianzas territoriales de Podemos en Cataluña, Comunidad Valenciana y Galicia. El objetivo de la alianza es “recuperar el país en favor de las clases populares”, “las mayorías sociales y ganar las elecciones al PP”, recalcaron los partidos de Pablo Iglesias y Alberto Garzón.\n El preacuerdo consta de cinco puntos: fórmula de la coalición, visualización y presencia de las dos organizaciones durante la campaña, programa, reparto de los recursos económicos y candidaturas. En lo que respecta a lo más delicado, el reparto de puestos en las listas, que el pasado fin de semana hizo encallar la negociación, Podemos accedió a la principal exigencia de IU. El partido de Garzón, que el 20 de diciembre logró casi un millón de votos, pidió tener asegurados al menos una sexta parte de los diputados. El acuerdo habla de una “proporción de uno a seis en el previsible resultado final de escaños”, sin precisar si esa proporción es de un escaño para la federación por cada seis del total o de uno por cada seis logrados por Podemos. En su conjunto, en cualquier caso IU tendría al menos entre ocho y nueve escaños.\n",

        "Aunque en todos lados se ha hablado del primer concierto de Metallica en 10 años en México, Inquisidor71 apenas se está recuperando de la garganta, las cervezas, y el cansancio de tanto brincar en el Foro Sol con cada uno de los clásicos de esta banda que demostró porque son una leyenda viviente.\n El concierto comenzó con el grupo abridor Resorte, quien hizo nuevos arreglos a sus canciones, con la finalidad de dejar atrás el estilo Nü Metal que los caracterizó hace algunos años cuando comenzaron su carrera.\n El siguiente grupo Avenged Sevenfold no tuvo suerte con el público mexicano. A pesar del empeño que pusieron en el escenario, los fans comenzaron a gritar el nombre de Metallica. La gritería era tal que dio la impresión que esta banda estadounidense prefirió irse antes del escenario no sin antes decirle al público que eran unos: “Motherfuckers”. Synester Gates, su virtuoso guitarrista no demostró el prestigio en las seis cuerdas, tocó como un “liro” más de hard-rock.\n Tras la larga espera, por fin las luces se apagaron a las 9:40 de la noche, ante una gritería ensordecedora, mientras las pantallas mostraban imágenes de un filme “El bueno, el malo y el feo” y la clásica introducción del tema “The ecstasy of gold” que ha usado el grupo desde los tiempos en que tenían una actitud más metalera dentro y fuera del escenario.\n That was just your life abrió el concierto de Metallica,  y es además la primera canción que abre el disco Death Magnetic. La introducción se escuchó en su versión grabada y cuando casi finalizaba apareció Lars Ulrich provocando el aplauso del respetable, mientras lo secundaban James Hetfield, Kirk Hammet y Robert Trujillo, que rápidamente se instalaron en sus instrumentos para comenzar los acordes poderosos de este temazo. Sin embargo, la gran pantalla que tenían detrás de ellos no encendió en esa canción, pero no por eso el público dejó de entregarse con pasión.\n",

        "La tecnología evoluciona a pasos agigantados y, ahora, Hololens nos llevará más allá de la realidad virtual. Sí, así como lo ves, la realidad virtual ni siquiera ha terminado de aterrizar y ya se está comenzando a hablar de otras gafas virtuales que revolucionarán al mundo. Ahora le toca el turno a Hololens, estos lentes creados por Microsoft estarán en la capacidad de hacernos ver hologramas en tiempo real, el objetivo de la compañía es mucho más ambicioso y ha decido apostar a otro rubro que no sea la realidad virtual. Sin lugar a dudas estos anteojos son sorprendentes.\n Realidad virtual y hologramas en un mismo producto\n Como mencionamos anteriormente, Microsoft apunta por todo lo alto para poder conquistar el mercado de la creación pionera de tecnología. Esta vez nos presenta a sus Hololens, los cuales ya son un producto acabado; forman parte de nuestra realidad. En síntesis, estos lentes están en la capacidad de transmitir realidad virtual y holográfica en tiempo y espacios reales. Hay varios desarrolladores trabajando sobre este producto para poder crear un nuevo mundo VR por medio de las gafas.",

        "ASUS acaba de presentar en Computex su nuevo portátil ZenBook 3, todo un ejercicio de diseño con el que quieren demostrar lo ultraportable que tiene que ser un modelo de gama alta. Por lo pronto le saca los colores en algunos aspectos importantes a un MacBook, con el que no han tenido problema para comparar directamente durante la presentación.\n El portátil se presenta con un llamativo aspecto, principalmente por su diseño reducido y un colorido basado en tres tonos: dorado, gris y azul oscuro. Obviamente lo más interesante está en los milímetros, o al menos es donde más peso han querido poner los chicos de ASUS: 11,9 milímetros de grosor, por los 13,1 que gasta un gadget tan exquisito como un MacBook.\n En cuanto a peso anda en el mismo nivel que la propuesta de Apple, quedándose en 910 gramos, por los 920 del MacBook. Para conseguir esto se tira de aleación de aluminio llegada del mundo aeroespacial, con la que se encuentra también un equilibrio con la resistencia (40% más que portátiles anteriores).\n Como podéis comprobar en las imágenes, también es importante el marco reducido del equipo: el 82% del frontal es pantalla. También nos podemos quedar tranquilos con la resistencia de la misma, ASUS ha elegido un panelGorilla Glass 4 para las 12,5 pulgadas.\n",

        "El kit de realidad virtual de Sony finalmente fue presentado tras años de desarrollo y especulación. Es el más barato de la triada en la gama alta que forman junto a Oculus y HTC/Valve, y no necesitará de un ordenador de gama alta de $1200/$1500. No es tan capaz técnicamente, pero hay varios puntos claves que, tal vez, decanten a los jugadores a hacerse con el ecosistema de Sony en detrimento del que propone Valve o Facebook:\n El sistema operativo de PS4 estará disponible en su versión VR así que se podrán controlar, según dice Sony, la mayoría de funciones de la consola sin quitarse el kit. Evita fricción, lo pueden hacer porque controlan la plataforma y el kit.\n El reproductor multimedia de PS4 será actualizado para que, junto a PlayStation VR, el usuario pueda ver y reproducir vídeos y fotos en 360 grados.\n Hay más de 230 estudios (lista completa) trabajando con PlayStation VR, los más interesantes son los japoneses que seguramente confíen en Sony antes que en Valve u Oculus. Estudios como FromSoftware crean expectativa y son una promesa para el usuario final.\n La pantalla OLED de 5,7\" a pesar de ser \"solo\" de resolución 1920x1080 es de matriz RGB, no PenTile, así que cuenta con casi un 20% más de sub-píxeles que otros kits de realidad virtual de gama alta. Su refresco de 120 hz y latencia menor de 18ms aseguran que el consumidor no se maree ni detecte discordancias entre el movimiento de su cabeza y la imagen.\n Necesitará de la PlayStation Camera para que el movimiento se capture de la forma más precisa posible. Shuhei Yoshida dijo que no incluyeron la cámara porque hay mucha gente que la tiene, pero en América pretenden — no dijo si también en Europa — un pack con PlayStation VR + PlayStation Camera + PlayStation Move. Los controles Move no son obligatorios, pero sí recomendados para disfrutar de la totalidad de la experiencia de realidad virtual que ofrece Sony.\n",

        "Imagina tomar todo lo bueno de la tecnología de competición y llevarlo después a un modelo de calle. Bueno, no lo imagines porque eso es exactamente lo que es el Dodge Viper ACR 2016: una bestia de circuito homologada para circular por carretera.\n Por si un Viper “normal” fuera poco, esta variante radicaliza a la víbora en todos sus aspectos. Su carrocería se ve todavía más estilizada gracias al pack “Extreme Aero”, un kit aerodinámico que está formado por un splitter delantero, un capó específico, difusor trasero de fibra de carbono configurable y un alerón de 1.876 mm de anchura.\n La carrocería está rebajada, las suspensiones tipo coil-over las firma Bilstein y son regulables en 76 mm, monta neumáticos Kumho Ecsta V720 de tamaño 295/25/19 delante y 355/30/19 detrás, calza llantas ligeras de 19 pulgadas y tras ellas se encuentran unos frenos carbocerámicos Brembo con discos de 390 mm en las ruedas delanteras y de 360 mm en las traseras, con pinzas de seis y cuatro pistones respectivamente. Todo está pensado para que el Viper ACRaguante una fuerza de hasta 1.5 G en curva y un ‘downforce’ de 454 kg cuando alcanza su velocidad máxima (285 km/h).\n Bajo el capó monta un motor 8.4 V10 atmosférico que desarrolla 645 CV de potencia y un par máximo de 813 Nm, asociado a una caja de cambios manual Tremec TR6060 de seis velocidades que manda toda la fuerza al eje trasero. Como guinda, tiene un reparto de pesos perfecto al 50/50 entre ambos ejes.\n Lo bueno de que sea homologado para la calle, amén de poder disfrutarlo día a día si quieres, es que no es espartano como un coche de competición. El habitáculo tiene buenos materiales, la tapicería combina cuero y Alcantara, las costuras de contraste pueden ser en varios colores, hay apliques de carbono, sistema de audio, aire acondicionado y hasta una pantalla en la consola central.\n",

        "Un keytar (del inglés keyboard y guitar, teclado y guitarra respectivamente) es un teclado o sintetizador relativamente ligero que se adapta a una correa alrededor del cuello y los hombros, de forma similar a una guitarra. El keytar permitirá a un tecladista un mayor rango de movimiento en comparación con los teclados convencionales, que se tocan de pie en un sitio fijo. El instrumento tiene un teclado musical para producir las notas y los sonidos, controles para cambiar de tono, producir vibrato, pitch (que simula el efecto debending de la guitarra, etc).",

        "El diseño del arma se basó en los esquemas de un libro que Luke encontró en la que fue la choza de Obi-Wan Kenobi en Tatooine. Aunque el producto final era fiel a esos diseños, Luke simplificó el arma considerablemente al ser su primer intento. Por ejemplo; decidió utilizar sólo un cristal de sable de luz, en lugar de tres, los ideales para permitir una hoja ajustable. Luke pudo reunir la mayoría de las piezas que necesitaba para construir su arma de varios vendedores en la ciudad de Mos Eisley, sin embargo, tuvo que usar un cristal de sable de luz sintético.\n En los años después del establecimiento del Imperio Galáctico en el 19 ABY, se llevó a cabo un gran esfuerzo para eliminar los últimos recursos restantes de la caída Orden Jedi de la galaxia. Una de estas medidas fue la prohibición de todos los cristales susceptibles de ser utilizados en la construcción de sables de luz. Debido a esto, Luke se vio obligado a crear su propio cristal sintético verde, usando un pequeño horno y el libro de instrucciones.\n Durante muchos días, Luke trabajó sobre los componentes, comprobando y volviendo a revisar las instrucciones en muchas ocasiones, sin tomar atajos. Durante un mes después de iniciar, el arma aún no estaba terminada. Luke tuvo que interrumpir su trabajo en el proyecto, mientras que él y sus amigos montaron un infructuoso intento de rescatar a Han Solo de la custodia del cazarrecompensas Boba Fett en el planeta Gall. De vuelta a Tatooine, Luke volvió a su trabajo en el arma, cortando y puliendo el cristal sin refinar que había creado en una joya de múltiples facetas adecuada para el sable. Igualmente basó su diseño en el propio sable láser de Obi-Wan en memoria de su mentor.\n"],

      "videos" : ["https://www.dropbox.com/sm/hls_playlist/s/hhnz0hagcb561e9/politica%201%20washington%20post.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/tjhts5msp00nxmg/politica%202%20garzon.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/ryz9osj4lhtfzeh/politica%203%20iglesias.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/dtb1fg4vlyebkcm/tecnologia%204%20ondas%20wifi.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/ld4uyrueuc0wc58/tecnologia%205%20mas%20alla%20de%20la%20realidad%20virtual.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/h48wolb06dwlhan/tecnologia%206%20presentacion%20asus%20zenbo.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/08dmqtmofkmxdkh/tecnologia%207%20presentacion%20playstation%20vr.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/68pzvit4gnpb2mr/tecnologia%208%20nuevo%20dodge%20viper%20645.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/uu8zsqb4jglwy6l/tecnologia%209%20nuevo%20teclado%20guitarra.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/mt8ykg2dlgtvtcy/tecnologia%2010%20sable%20replica%20luke%20skywalker.mp4?secure_hash="]
    },
    {
      "titular" : ["Cómo hacen las arañas su telaraña",
        "Cómo hacer crecer las plantas más rápido",
        "¿Qué ver en las cataratas del Niágara?",
        "Este asfalto absorbe 4 mil litros de agua en un minuto",
        "Hololens: Más allá de la realidad virtual",
        "ASUS ZenBook 3, más delgado que un MacBook",
        "Las claves de PlayStation VR",
        "Para circuito y para calle: tu Dodge Viper",
        "El nuevo teclado guitarra",
        "Sable de luz de Luke Skywalker"],
      "contenido" : ["Probablemente todos nos hayamos encontrado más de una vez enredados en una tela de araña por algún despiste, y nos haya dado mucho asco. Pero, ¿cómo hacen las arañas su telaraña?\n Las telarañas son fuertes, resistentes, y pueden llegar a tener bonitos dibujos, pero su cometido principal es atrapar a las presas, ya que las arañas sienten la vibración de la red cuando un insecto cae en ella, y atacan rápidamente.\n La seda de la telaraña\n Las telas de araña se construyen con la seda líquida –producto de una síntesis de proteínas– que se encuentra dentro de las glándulas de hilado (también llamadas hileras) que se ubican en la parte posterior del abdomen.\n Esta seda se convierte en sólida al entrar en contacto con el aire. Aunque este cambio inmediato de líquido a sólido es uno de los hechos más asombrosos de la naturaleza, no tiene que ver con el contacto con el aire, sino que al lanzarlo se vuelven a alinear las moléculas de forma sólida.\n Además, las arañas son capaces de elegir diferentes espesores y tipos de sedasegún las condiciones dónde van a hacer la tela. La seda puede ser muy fina y liviana, aunque con ella se hagan gruesos hilos muy resistentes.\n Mientras que algunas especies tienen sedas pegajosas, otras no tienen porqué serlo; así como también existen variedades en la textura de la seda: algunas pueden quedar adheridas con facilidad a múltiples superficies por sus propias protuberancias, mientras que otras son completamente lisas. En ese caso, se adhieren por fuerzas electrostáticas.\n",

        "",

        "Con una anchura de 1.000 metros y 54 metros de caída, las Cataratas del Niágara se encuentran localizadas entre las fronteras de Canadá y Estados Unidos y constituyen uno de los espectáculos naturales más bellos del mundo. Se encuentran situadas a 650 kilómetros de Nueva York.\n Nombradas por la tribu iroquesa con la palabra \"Niágara\", que viene a significar “trueno de agua”, las Cataratas del Niágara son un destino único en el mundo que cada año atrae millones de turistas.\n Las Cataratas del Niágara conforman un maravilloso espectáculo capaz de permanecer en la memoria de todo aquél que las visita, a continuación os indicamos sus puntos imprescindibles:\n Maid of the Mist: Conocido como ”La Doncella de la Niebla”, este barco lleva a sus pasajeros a través de un sorprendente viaje por debajo de las cataratas.\n Journey Behind the Falls: En el “viaje por detrás de las cataratas” es posible visitar las cataratas desde el interior de unos túneles que permiten disfrutar del impresionante paisaje desde muy cerca.\n Horseshoe Falls: Con una peculiar forma de herradura de 671 metros de ancho que le da nombre, es la parte más sorprendente de las Cataratas del Niágara gracias a la gran cantidad de agua que se desplaza por ella.\n Goat Island: La “Isla de la Cabra” es un terreno deshabitado localizado frente a las cataratas que constituye un mirador muy popular debido a su estratégica ubicación.\n Bridal Veil Falls: La parte conocida como “Velo de Novia” es la más pequeña de las cataratas pero resulta interesante llegar hasta su base a través de la “Cueva de los Vientos”.\n Table Rock: Localizado en la orilla canadiense de las cataratas, constituye uno de los miradores más populares entre los visitantes gracias a las excelentes vistas que ofrece.\n",

        "Este revolucionario asfalto para calles absorbe miles de litros de agua en segundos\n Se trata de un innovador cemento que puede absorber 3.300 litros en solo 60 segundos, y que podría significar la solución a las inundaciones urbanas.\n Uno de los grandes problemas que enfrentan las ciudades del mundo son las inundaciones que generan los episodios de lluvias, en especial cuando son intensas.\n Un problema que implica frecuentes y costosos trabajos de limpieza de canales, drenajes y sistemas de alcantarillado para evitar colapsos de las ciudades.\n Sin embargo, el revolucionario invento de una empresa británica que desarrolla materiales de construcción sostenibles podría ser la solución a estos problemas. Se trata de un tipo de asfalto que absorbe agua y -lo más llamativo- que lo hace en grandes cantidades.\n El asfalto puede drenar hasta 3.300 mil litros de agua en un minuto para dejar calles, estacionamientos, caminos y ciclovías prácticamente secos y seguros para el tránsito de peatones y vehículos.\n",

        "La tecnología evoluciona a pasos agigantados y, ahora, Hololens nos llevará más allá de la realidad virtual. Sí, así como lo ves, la realidad virtual ni siquiera ha terminado de aterrizar y ya se está comenzando a hablar de otras gafas virtuales que revolucionarán al mundo. Ahora le toca el turno a Hololens, estos lentes creados por Microsoft estarán en la capacidad de hacernos ver hologramas en tiempo real, el objetivo de la compañía es mucho más ambicioso y ha decido apostar a otro rubro que no sea la realidad virtual. Sin lugar a dudas estos anteojos son sorprendentes.\n Realidad virtual y hologramas en un mismo producto\n Como mencionamos anteriormente, Microsoft apunta por todo lo alto para poder conquistar el mercado de la creación pionera de tecnología. Esta vez nos presenta a sus Hololens, los cuales ya son un producto acabado; forman parte de nuestra realidad. En síntesis, estos lentes están en la capacidad de transmitir realidad virtual y holográfica en tiempo y espacios reales. Hay varios desarrolladores trabajando sobre este producto para poder crear un nuevo mundo VR por medio de las gafas.",

        "ASUS acaba de presentar en Computex su nuevo portátil ZenBook 3, todo un ejercicio de diseño con el que quieren demostrar lo ultraportable que tiene que ser un modelo de gama alta. Por lo pronto le saca los colores en algunos aspectos importantes a un MacBook, con el que no han tenido problema para comparar directamente durante la presentación.\n El portátil se presenta con un llamativo aspecto, principalmente por su diseño reducido y un colorido basado en tres tonos: dorado, gris y azul oscuro. Obviamente lo más interesante está en los milímetros, o al menos es donde más peso han querido poner los chicos de ASUS: 11,9 milímetros de grosor, por los 13,1 que gasta un gadget tan exquisito como un MacBook.\n En cuanto a peso anda en el mismo nivel que la propuesta de Apple, quedándose en 910 gramos, por los 920 del MacBook. Para conseguir esto se tira de aleación de aluminio llegada del mundo aeroespacial, con la que se encuentra también un equilibrio con la resistencia (40% más que portátiles anteriores).\n Como podéis comprobar en las imágenes, también es importante el marco reducido del equipo: el 82% del frontal es pantalla. También nos podemos quedar tranquilos con la resistencia de la misma, ASUS ha elegido un panelGorilla Glass 4 para las 12,5 pulgadas.\n",

        "El kit de realidad virtual de Sony finalmente fue presentado tras años de desarrollo y especulación. Es el más barato de la triada en la gama alta que forman junto a Oculus y HTC/Valve, y no necesitará de un ordenador de gama alta de $1200/$1500. No es tan capaz técnicamente, pero hay varios puntos claves que, tal vez, decanten a los jugadores a hacerse con el ecosistema de Sony en detrimento del que propone Valve o Facebook:\n El sistema operativo de PS4 estará disponible en su versión VR así que se podrán controlar, según dice Sony, la mayoría de funciones de la consola sin quitarse el kit. Evita fricción, lo pueden hacer porque controlan la plataforma y el kit.\n El reproductor multimedia de PS4 será actualizado para que, junto a PlayStation VR, el usuario pueda ver y reproducir vídeos y fotos en 360 grados.\n Hay más de 230 estudios (lista completa) trabajando con PlayStation VR, los más interesantes son los japoneses que seguramente confíen en Sony antes que en Valve u Oculus. Estudios como FromSoftware crean expectativa y son una promesa para el usuario final.\n La pantalla OLED de 5,7\" a pesar de ser \"solo\" de resolución 1920x1080 es de matriz RGB, no PenTile, así que cuenta con casi un 20% más de sub-píxeles que otros kits de realidad virtual de gama alta. Su refresco de 120 hz y latencia menor de 18ms aseguran que el consumidor no se maree ni detecte discordancias entre el movimiento de su cabeza y la imagen.\n Necesitará de la PlayStation Camera para que el movimiento se capture de la forma más precisa posible. Shuhei Yoshida dijo que no incluyeron la cámara porque hay mucha gente que la tiene, pero en América pretenden — no dijo si también en Europa — un pack con PlayStation VR + PlayStation Camera + PlayStation Move. Los controles Move no son obligatorios, pero sí recomendados para disfrutar de la totalidad de la experiencia de realidad virtual que ofrece Sony.\n",

        "Imagina tomar todo lo bueno de la tecnología de competición y llevarlo después a un modelo de calle. Bueno, no lo imagines porque eso es exactamente lo que es el Dodge Viper ACR 2016: una bestia de circuito homologada para circular por carretera.\n Por si un Viper “normal” fuera poco, esta variante radicaliza a la víbora en todos sus aspectos. Su carrocería se ve todavía más estilizada gracias al pack “Extreme Aero”, un kit aerodinámico que está formado por un splitter delantero, un capó específico, difusor trasero de fibra de carbono configurable y un alerón de 1.876 mm de anchura.\n La carrocería está rebajada, las suspensiones tipo coil-over las firma Bilstein y son regulables en 76 mm, monta neumáticos Kumho Ecsta V720 de tamaño 295/25/19 delante y 355/30/19 detrás, calza llantas ligeras de 19 pulgadas y tras ellas se encuentran unos frenos carbocerámicos Brembo con discos de 390 mm en las ruedas delanteras y de 360 mm en las traseras, con pinzas de seis y cuatro pistones respectivamente. Todo está pensado para que el Viper ACRaguante una fuerza de hasta 1.5 G en curva y un ‘downforce’ de 454 kg cuando alcanza su velocidad máxima (285 km/h).\n Bajo el capó monta un motor 8.4 V10 atmosférico que desarrolla 645 CV de potencia y un par máximo de 813 Nm, asociado a una caja de cambios manual Tremec TR6060 de seis velocidades que manda toda la fuerza al eje trasero. Como guinda, tiene un reparto de pesos perfecto al 50/50 entre ambos ejes.\n Lo bueno de que sea homologado para la calle, amén de poder disfrutarlo día a día si quieres, es que no es espartano como un coche de competición. El habitáculo tiene buenos materiales, la tapicería combina cuero y Alcantara, las costuras de contraste pueden ser en varios colores, hay apliques de carbono, sistema de audio, aire acondicionado y hasta una pantalla en la consola central.\n",

        "Un keytar (del inglés keyboard y guitar, teclado y guitarra respectivamente) es un teclado o sintetizador relativamente ligero que se adapta a una correa alrededor del cuello y los hombros, de forma similar a una guitarra. El keytar permitirá a un tecladista un mayor rango de movimiento en comparación con los teclados convencionales, que se tocan de pie en un sitio fijo. El instrumento tiene un teclado musical para producir las notas y los sonidos, controles para cambiar de tono, producir vibrato, pitch (que simula el efecto debending de la guitarra, etc).",

        "El diseño del arma se basó en los esquemas de un libro que Luke encontró en la que fue la choza de Obi-Wan Kenobi en Tatooine. Aunque el producto final era fiel a esos diseños, Luke simplificó el arma considerablemente al ser su primer intento. Por ejemplo; decidió utilizar sólo un cristal de sable de luz, en lugar de tres, los ideales para permitir una hoja ajustable. Luke pudo reunir la mayoría de las piezas que necesitaba para construir su arma de varios vendedores en la ciudad de Mos Eisley, sin embargo, tuvo que usar un cristal de sable de luz sintético.\n En los años después del establecimiento del Imperio Galáctico en el 19 ABY, se llevó a cabo un gran esfuerzo para eliminar los últimos recursos restantes de la caída Orden Jedi de la galaxia. Una de estas medidas fue la prohibición de todos los cristales susceptibles de ser utilizados en la construcción de sables de luz. Debido a esto, Luke se vio obligado a crear su propio cristal sintético verde, usando un pequeño horno y el libro de instrucciones.\n Durante muchos días, Luke trabajó sobre los componentes, comprobando y volviendo a revisar las instrucciones en muchas ocasiones, sin tomar atajos. Durante un mes después de iniciar, el arma aún no estaba terminada. Luke tuvo que interrumpir su trabajo en el proyecto, mientras que él y sus amigos montaron un infructuoso intento de rescatar a Han Solo de la custodia del cazarrecompensas Boba Fett en el planeta Gall. De vuelta a Tatooine, Luke volvió a su trabajo en el arma, cortando y puliendo el cristal sin refinar que había creado en una joya de múltiples facetas adecuada para el sable. Igualmente basó su diseño en el propio sable láser de Obi-Wan en memoria de su mentor.\n"],

      "videos" : ["https://www.dropbox.com/sm/hls_playlist/s/qgk0emsez8jmxqd/ciencia%203%20ara%C3%B1as%20patrones%20telas.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/51q2uuyyxg5x88u/ciencia%204%20plantas%20creciendo.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/39aob4j6hcy7t71/ciencia%201%20cataratas%20niagara.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/ptud2yeijz2bnyl/ciencia%202%20nuevo%20material%20asfalto%20absorbe%20agua.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/ld4uyrueuc0wc58/tecnologia%205%20mas%20alla%20de%20la%20realidad%20virtual.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/h48wolb06dwlhan/tecnologia%206%20presentacion%20asus%20zenbo.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/08dmqtmofkmxdkh/tecnologia%207%20presentacion%20playstation%20vr.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/68pzvit4gnpb2mr/tecnologia%208%20nuevo%20dodge%20viper%20645.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/uu8zsqb4jglwy6l/tecnologia%209%20nuevo%20teclado%20guitarra.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/mt8ykg2dlgtvtcy/tecnologia%2010%20sable%20replica%20luke%20skywalker.mp4?secure_hash="]
    },
    {
      "titular" : ["Cómo huir de un zombi",
        "El nuevo viral de moda que debes ver",
        "La propagación del wifi en el interior de una vivienda",
        "Sable de luz de Luke Skywalker",
        "Hololens: Más allá de la realidad virtual",
        "ASUS ZenBook 3, más delgado que un MacBook",
        "Las claves de PlayStation VR",
        "Para circuito y para calle: tu Dodge Viper",
        "El nuevo teclado guitarra",
        "Sable de luz de Luke Skywalker"],
      "contenido" : ["Hay muchos tipos de emergencias allí afuera para las que nos podemos preparar. Tomen el apocalipsis zombie como un ejemplo. Ustedes pueden reírse ahora, pero cuando ocurra estarán felices de haber leído este mensaje...». Parece el comienzo de una web friki, el eslogan de una película de muertos vivientes o la publicidad del último videojuego 'shooter' en el que masacrar a seres que babean y arrastran vísceras. Pero no lo es. Es un extracto de una guía publicada por un organismo oficial de Estados Unidos, el Centro para la Prevención y Control de Enfermedades. Su publicación en un blog de la entidad colapsó la red por el número de entradas. Y el Gobierno consiguió su objetivo: usar la 'tapadera' zombi para enseñar a sus ciudadanos cómo sobrevivir a catástrofes causadas por tornados, terremotos o tsunamis.\n Pero el éxito de esta publicación prueba otra realidad: el fenómeno zombi arrasa. El arrollador impacto de 'The Walking Dead', la serie sobre el apocalipsis de los muertos vivientes, es quizás el máximo exponente. El último episodio de la segunda temporada fue seguido por nueve millones de espectadores en el canal por cable AMC (por encima de los canales 'convencionales', algo nunca visto). Aunque el fenómeno no para. Ahora es el turno de 'Map of Dead' (mapa de la muerte).\n Bajo este nombre, una web desarrollada por la agencia de ideas (think tank) Doejo, con sede en Valencia (la de San Francisco), nos ayuda a sobrevivir en caso de invasión zombi. Así como suena. Utilizando la tecnología de Google Maps (y en el caso de España, la información de Páginas Amarillas), despliega un mapa a nivel mundial con una pestaña que nos permite introducir cualquier ciudad del planeta, incluida calle y número de nuestro domicilio, para mayor tranquilidad apocalíptica...\n Según nuestra elección, la web despliega toda una variedad de iconos sobre las 'zonas de peligro' (que no son otras que las más habitadas) y los lugares en los que proveernos de comida, combustible, herramientas «con las que fortificar tu casa», hospitales, torres de comunicación desde «las que lanzar mensajes en busca de supervivientes», instalaciones militares para refugiarse, cementerios «plagados de muertos vivientes» que evitar, y hasta licorerías. «Si llega el apocalipsis, mejor afrontarlo borracho. Y si no, también puedes hacer cócteles molotov», bromea la leyenda del icono de las tiendas de bebidas alcohólicas.\n",

        "Tras varios días de tira y afloja y muchos meses de distanciamiento e incluso hostilidad, las dos principales formaciones a la izquierda del PSOE, Podemos eIU, sellaron el lunes un pacto para concurrir unidas a las elecciones generales del 26-J [lea el preacuerdo en PDF].\n El acuerdo -sólo pendiente de ser ratificado por las bases de ambas formaciones en dos votaciones paralelas que se celebrarán hoy y mañana- elimina una competencia a Podemos, que en los comicios del pasado diciembre cosechó casi un millón de votos, y convierte al antiguo rival en socio. A cambio, la histórica coalición comunista liderada por Alberto Garzón obtiene el compromiso de situar a uno de sus candidatos en las listas por cada seis nombres de Podemos, lo que en la estimación que hacen cogiendo como referencia los resultados del pasado diciembre le otorgaría a IU ocho escaños.\n La coalición se disuelve así en una entidad mucho mayor. Mantendrá su logo en la candidatura, pero falta por ver si ocurrirá lo mismo con sus siglas y en qué puestos irán finalmente sus candidatos, extremos que aún no se han decidido.\n Podemos e Izquierda Unida sumarán fuerzas para intentar dar un vuelco electoral histórico en la izquierda española y amenazar así la hegemonía del PSOE. Pablo Iglesias fortalece su candidatura con un nuevo aliado con el que salvar su desgaste en las encuestas a cambio de prometer a Alberto Garzón ocho escaños por colocar al emblemático electorado de IU bajo su liderazgo.\n Las dos organizaciones cerraron en la tarde del lunes, durante una jornada agónica y maratoniana de negociaciones, un «preacuerdo» para presentarse unidos a las generales del 26 de junio. Sin embargo, todavía tienen pendiente cerrar de forma definitiva tres asuntos que estaban bloqueando el pacto: la configuración final de las listas electorales, el nombre de la candidatura y el papel de IU en el Congreso -si pemanecerá toda la legislatura integrado dentro del Grupo de Podemos y sus confluencias o si se marchará al empezar al Mixto-.\n El asunto de las listas no es menor, ya que ha sido la causa principal por la que el acuerdo ha permanecido encallado tres días más de lo que Podemos había previsto. A última hora de la tarde, IU dio finalmente el «sí» después de que éste le prometiera un reparto de escaños con «la proporción 1 a 6», es decir, un diputado de IU por cada seis de Podemos. Eso, tomando como referencia los resultados de las recientes elecciones del 20 de diciembre, supondría 50 escaños para la formación de Pablo Iglesias y ocho para la de Alberto Garzón\n",

        "Podemos e Izquierda Unida se presentarán juntos a las elecciones del 26-J. Ambas formaciones sellaron en la tarde de este lunes “un preacuerdo electoral” que someterán entre este martes y el miércoles al voto de sus militantes y simpatizantes. El pacto, anunciado por ambas fuerzas al filo de las ocho de la tarde, garantiza a IU al menos una sexta parte de los escaños en el Congreso que logre la coalición que, según sus previsiones, podrían ser en conjunto 58, sin contar con las alianzas territoriales de Podemos en Cataluña, Comunidad Valenciana y Galicia. El objetivo de la alianza es “recuperar el país en favor de las clases populares”, “las mayorías sociales y ganar las elecciones al PP”, recalcaron los partidos de Pablo Iglesias y Alberto Garzón.\n El preacuerdo consta de cinco puntos: fórmula de la coalición, visualización y presencia de las dos organizaciones durante la campaña, programa, reparto de los recursos económicos y candidaturas. En lo que respecta a lo más delicado, el reparto de puestos en las listas, que el pasado fin de semana hizo encallar la negociación, Podemos accedió a la principal exigencia de IU. El partido de Garzón, que el 20 de diciembre logró casi un millón de votos, pidió tener asegurados al menos una sexta parte de los diputados. El acuerdo habla de una “proporción de uno a seis en el previsible resultado final de escaños”, sin precisar si esa proporción es de un escaño para la federación por cada seis del total o de uno por cada seis logrados por Podemos. En su conjunto, en cualquier caso IU tendría al menos entre ocho y nueve escaños.\n",

        "Aunque en todos lados se ha hablado del primer concierto de Metallica en 10 años en México, Inquisidor71 apenas se está recuperando de la garganta, las cervezas, y el cansancio de tanto brincar en el Foro Sol con cada uno de los clásicos de esta banda que demostró porque son una leyenda viviente.\n El concierto comenzó con el grupo abridor Resorte, quien hizo nuevos arreglos a sus canciones, con la finalidad de dejar atrás el estilo Nü Metal que los caracterizó hace algunos años cuando comenzaron su carrera.\n El siguiente grupo Avenged Sevenfold no tuvo suerte con el público mexicano. A pesar del empeño que pusieron en el escenario, los fans comenzaron a gritar el nombre de Metallica. La gritería era tal que dio la impresión que esta banda estadounidense prefirió irse antes del escenario no sin antes decirle al público que eran unos: “Motherfuckers”. Synester Gates, su virtuoso guitarrista no demostró el prestigio en las seis cuerdas, tocó como un “liro” más de hard-rock.\n Tras la larga espera, por fin las luces se apagaron a las 9:40 de la noche, ante una gritería ensordecedora, mientras las pantallas mostraban imágenes de un filme “El bueno, el malo y el feo” y la clásica introducción del tema “The ecstasy of gold” que ha usado el grupo desde los tiempos en que tenían una actitud más metalera dentro y fuera del escenario.\n That was just your life abrió el concierto de Metallica,  y es además la primera canción que abre el disco Death Magnetic. La introducción se escuchó en su versión grabada y cuando casi finalizaba apareció Lars Ulrich provocando el aplauso del respetable, mientras lo secundaban James Hetfield, Kirk Hammet y Robert Trujillo, que rápidamente se instalaron en sus instrumentos para comenzar los acordes poderosos de este temazo. Sin embargo, la gran pantalla que tenían detrás de ellos no encendió en esa canción, pero no por eso el público dejó de entregarse con pasión.\n",

        "La tecnología evoluciona a pasos agigantados y, ahora, Hololens nos llevará más allá de la realidad virtual. Sí, así como lo ves, la realidad virtual ni siquiera ha terminado de aterrizar y ya se está comenzando a hablar de otras gafas virtuales que revolucionarán al mundo. Ahora le toca el turno a Hololens, estos lentes creados por Microsoft estarán en la capacidad de hacernos ver hologramas en tiempo real, el objetivo de la compañía es mucho más ambicioso y ha decido apostar a otro rubro que no sea la realidad virtual. Sin lugar a dudas estos anteojos son sorprendentes.\n Realidad virtual y hologramas en un mismo producto\n Como mencionamos anteriormente, Microsoft apunta por todo lo alto para poder conquistar el mercado de la creación pionera de tecnología. Esta vez nos presenta a sus Hololens, los cuales ya son un producto acabado; forman parte de nuestra realidad. En síntesis, estos lentes están en la capacidad de transmitir realidad virtual y holográfica en tiempo y espacios reales. Hay varios desarrolladores trabajando sobre este producto para poder crear un nuevo mundo VR por medio de las gafas.",

        "ASUS acaba de presentar en Computex su nuevo portátil ZenBook 3, todo un ejercicio de diseño con el que quieren demostrar lo ultraportable que tiene que ser un modelo de gama alta. Por lo pronto le saca los colores en algunos aspectos importantes a un MacBook, con el que no han tenido problema para comparar directamente durante la presentación.\n El portátil se presenta con un llamativo aspecto, principalmente por su diseño reducido y un colorido basado en tres tonos: dorado, gris y azul oscuro. Obviamente lo más interesante está en los milímetros, o al menos es donde más peso han querido poner los chicos de ASUS: 11,9 milímetros de grosor, por los 13,1 que gasta un gadget tan exquisito como un MacBook.\n En cuanto a peso anda en el mismo nivel que la propuesta de Apple, quedándose en 910 gramos, por los 920 del MacBook. Para conseguir esto se tira de aleación de aluminio llegada del mundo aeroespacial, con la que se encuentra también un equilibrio con la resistencia (40% más que portátiles anteriores).\n Como podéis comprobar en las imágenes, también es importante el marco reducido del equipo: el 82% del frontal es pantalla. También nos podemos quedar tranquilos con la resistencia de la misma, ASUS ha elegido un panelGorilla Glass 4 para las 12,5 pulgadas.\n",

        "El kit de realidad virtual de Sony finalmente fue presentado tras años de desarrollo y especulación. Es el más barato de la triada en la gama alta que forman junto a Oculus y HTC/Valve, y no necesitará de un ordenador de gama alta de $1200/$1500. No es tan capaz técnicamente, pero hay varios puntos claves que, tal vez, decanten a los jugadores a hacerse con el ecosistema de Sony en detrimento del que propone Valve o Facebook:\n El sistema operativo de PS4 estará disponible en su versión VR así que se podrán controlar, según dice Sony, la mayoría de funciones de la consola sin quitarse el kit. Evita fricción, lo pueden hacer porque controlan la plataforma y el kit.\n El reproductor multimedia de PS4 será actualizado para que, junto a PlayStation VR, el usuario pueda ver y reproducir vídeos y fotos en 360 grados.\n Hay más de 230 estudios (lista completa) trabajando con PlayStation VR, los más interesantes son los japoneses que seguramente confíen en Sony antes que en Valve u Oculus. Estudios como FromSoftware crean expectativa y son una promesa para el usuario final.\n La pantalla OLED de 5,7\" a pesar de ser \"solo\" de resolución 1920x1080 es de matriz RGB, no PenTile, así que cuenta con casi un 20% más de sub-píxeles que otros kits de realidad virtual de gama alta. Su refresco de 120 hz y latencia menor de 18ms aseguran que el consumidor no se maree ni detecte discordancias entre el movimiento de su cabeza y la imagen.\n Necesitará de la PlayStation Camera para que el movimiento se capture de la forma más precisa posible. Shuhei Yoshida dijo que no incluyeron la cámara porque hay mucha gente que la tiene, pero en América pretenden — no dijo si también en Europa — un pack con PlayStation VR + PlayStation Camera + PlayStation Move. Los controles Move no son obligatorios, pero sí recomendados para disfrutar de la totalidad de la experiencia de realidad virtual que ofrece Sony.\n",

        "Imagina tomar todo lo bueno de la tecnología de competición y llevarlo después a un modelo de calle. Bueno, no lo imagines porque eso es exactamente lo que es el Dodge Viper ACR 2016: una bestia de circuito homologada para circular por carretera.\n Por si un Viper “normal” fuera poco, esta variante radicaliza a la víbora en todos sus aspectos. Su carrocería se ve todavía más estilizada gracias al pack “Extreme Aero”, un kit aerodinámico que está formado por un splitter delantero, un capó específico, difusor trasero de fibra de carbono configurable y un alerón de 1.876 mm de anchura.\n La carrocería está rebajada, las suspensiones tipo coil-over las firma Bilstein y son regulables en 76 mm, monta neumáticos Kumho Ecsta V720 de tamaño 295/25/19 delante y 355/30/19 detrás, calza llantas ligeras de 19 pulgadas y tras ellas se encuentran unos frenos carbocerámicos Brembo con discos de 390 mm en las ruedas delanteras y de 360 mm en las traseras, con pinzas de seis y cuatro pistones respectivamente. Todo está pensado para que el Viper ACRaguante una fuerza de hasta 1.5 G en curva y un ‘downforce’ de 454 kg cuando alcanza su velocidad máxima (285 km/h).\n Bajo el capó monta un motor 8.4 V10 atmosférico que desarrolla 645 CV de potencia y un par máximo de 813 Nm, asociado a una caja de cambios manual Tremec TR6060 de seis velocidades que manda toda la fuerza al eje trasero. Como guinda, tiene un reparto de pesos perfecto al 50/50 entre ambos ejes.\n Lo bueno de que sea homologado para la calle, amén de poder disfrutarlo día a día si quieres, es que no es espartano como un coche de competición. El habitáculo tiene buenos materiales, la tapicería combina cuero y Alcantara, las costuras de contraste pueden ser en varios colores, hay apliques de carbono, sistema de audio, aire acondicionado y hasta una pantalla en la consola central.\n",

        "Un keytar (del inglés keyboard y guitar, teclado y guitarra respectivamente) es un teclado o sintetizador relativamente ligero que se adapta a una correa alrededor del cuello y los hombros, de forma similar a una guitarra. El keytar permitirá a un tecladista un mayor rango de movimiento en comparación con los teclados convencionales, que se tocan de pie en un sitio fijo. El instrumento tiene un teclado musical para producir las notas y los sonidos, controles para cambiar de tono, producir vibrato, pitch (que simula el efecto debending de la guitarra, etc).",

        "El diseño del arma se basó en los esquemas de un libro que Luke encontró en la que fue la choza de Obi-Wan Kenobi en Tatooine. Aunque el producto final era fiel a esos diseños, Luke simplificó el arma considerablemente al ser su primer intento. Por ejemplo; decidió utilizar sólo un cristal de sable de luz, en lugar de tres, los ideales para permitir una hoja ajustable. Luke pudo reunir la mayoría de las piezas que necesitaba para construir su arma de varios vendedores en la ciudad de Mos Eisley, sin embargo, tuvo que usar un cristal de sable de luz sintético.\n En los años después del establecimiento del Imperio Galáctico en el 19 ABY, se llevó a cabo un gran esfuerzo para eliminar los últimos recursos restantes de la caída Orden Jedi de la galaxia. Una de estas medidas fue la prohibición de todos los cristales susceptibles de ser utilizados en la construcción de sables de luz. Debido a esto, Luke se vio obligado a crear su propio cristal sintético verde, usando un pequeño horno y el libro de instrucciones.\n Durante muchos días, Luke trabajó sobre los componentes, comprobando y volviendo a revisar las instrucciones en muchas ocasiones, sin tomar atajos. Durante un mes después de iniciar, el arma aún no estaba terminada. Luke tuvo que interrumpir su trabajo en el proyecto, mientras que él y sus amigos montaron un infructuoso intento de rescatar a Han Solo de la custodia del cazarrecompensas Boba Fett en el planeta Gall. De vuelta a Tatooine, Luke volvió a su trabajo en el arma, cortando y puliendo el cristal sin refinar que había creado en una joya de múltiples facetas adecuada para el sable. Igualmente basó su diseño en el propio sable láser de Obi-Wan en memoria de su mentor.\n"],

      "videos" : ["https://www.dropbox.com/sm/hls_playlist/s/5x2fvyv4dbvnktv/entretenimiento%201%20como%20escapar%20de%20los%20monstruos.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/8n5yv482d3giz28/entretenimiento%202%20video%20ganador%20del%20segundo%20festival%20de%20videos%20verticales.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/mt8ykg2dlgtvtcy/tecnologia%2010%20sable%20replica%20luke%20skywalker.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/dtb1fg4vlyebkcm/tecnologia%204%20ondas%20wifi.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/ld4uyrueuc0wc58/tecnologia%205%20mas%20alla%20de%20la%20realidad%20virtual.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/h48wolb06dwlhan/tecnologia%206%20presentacion%20asus%20zenbo.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/08dmqtmofkmxdkh/tecnologia%207%20presentacion%20playstation%20vr.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/68pzvit4gnpb2mr/tecnologia%208%20nuevo%20dodge%20viper%20645.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/uu8zsqb4jglwy6l/tecnologia%209%20nuevo%20teclado%20guitarra.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/mt8ykg2dlgtvtcy/tecnologia%2010%20sable%20replica%20luke%20skywalker.mp4?secure_hash="]
    },
    {
      "titular" : ["Las acciones de BHP caen un 8% en la bolsa",
        "La OCDE eleva al 2,8% su previsión de crecimiento para España",
        "Se reduce la presión en el Popular",
        "La propagación del wifi en el interior de una vivienda",
        "Hololens: Más allá de la realidad virtual",
        "ASUS ZenBook 3, más delgado que un MacBook",
        "Las claves de PlayStation VR",
        "Para circuito y para calle: tu Dodge Viper",
        "El nuevo teclado guitarra",
        "Sable de luz de Luke Skywalker"],
      "contenido" : ["Las acciones de la minera anglo-australiana BHP Billiton cayeron hoy un 8 por ciento en la bolsa australiana tras la millonaria demanda presentada en Brasil por el desastre en la explotación minera Samarco.\n La noticia sobre la demanda hizo que las acciones de BHP cayeran en el índice S&P/ASX200 poco antes del medio día un 7,81 por ciento a 19,11 dólares locales (14,31 dólares o 12,46 euros), según la agencia local AAP.\n El Ministerio Público Federal (Fiscalía) de Brasil anunció el martes la demanda del pago de una indemnización de unos 43.000 millones de dólares (37.000 millones de euros) al Gobierno y a las mineras responsables del vertido tóxico ocurrido el pasado noviembre.\n Ese valor es 7,7 veces superior al acuerdo firmado en marzo pasado por el Ejecutivo, dos gobiernos regionales y la minera Samarco, controlada por las gigantes mineras Vale y BHP Billiton, para la recuperación del río Doce, el más afectado por la riada.\n \"Creemos que el acuerdo (una vez aprobado por los tribunales) proporciona un marco de compensación y corrección a largo plazo para responder al impacto de la tragedia de Samarco y la plataforma apropiada para que las partes trabajen conjuntamente\", dijo BHP en un comunicado emitido hoy en alusión al acuerdo de marzo.\n La empresa también indicó que aún no ha sido informada de la demanda de la Fiscalía brasileña en relación con esa tragedia, que dejó 19 muertos y centenares de damnificados.\n",

        "La OCDE ha revisado al alza su previsión para la economía española este año, que deberá crecer un 2,8%, una décima más de lo que había anticipado en noviembre y de lo que espera el Gobierno, pero recortó la de 2017 en dos décimas para dejarla en el 2,3%.\n En su informe semestral de Perspectivas publicado hoy, la Organización para la Cooperación y el Desarrollo Económico (OCDE) es también más optimista que la Comisión Europea para 2016 (Bruselas augura un 2,6%) y de nuevo algo menos para 2017 (el Ejecutivo comunitario calcula un 2,5%)\n La razón es que algunas \"fuerzas positivas\" como los precios baratos del petróleo y de las materias primas o la política fiscal, que favorecen el consumo en 2016, ya no tendrán ese mismo efecto en 2017.\n Otro factor que tira del consumo -principal vector de la recuperación en España- es el crecimiento del empleo, que según la organización se traducirá en una reducción de la tasa de paro del 22,1% de media en 2015 al 19,8% este ejercicio (una décima menos de lo que calcula el Ejecutivo) y al 18,4% el próximo (el Gobierno anticipa un 17,9%).\n La progresión del empleo en España será en 2016 del 2,9%, es decir la segunda más elevada de los 34 países de la OCDE, sólo por debajo de Turquía (3%), pero el ritmo se ralentizará significativamente al 2,1% en 2017.\n En ese ejercicio, España continuará estando en el furgón de cola en términos de tasa de paro, ya que su 18,4% sólo sería superado por el 23,2% de Grecia, y seguiría muy lejos tanto del tercer país peor calificado, Portugal (11,5%), como de la media de la zona euro (9,8%) y más todavía de la OCDE (6,2%).\n Los autores del informe advierten de que en caso de persistir, la incertidumbre política que se mantiene desde las elecciones de diciembre pesarán en los dos factores que componen la demanda, la inversión y el consumo.\n Otro aspecto de preocupación es el de las cuentas públicas y, a ese respecto, hacen notar que para garantizar que la deuda pública sea sostenible habrá que mejorar la balanza estructural.\n Según sus cálculos, el déficit público que en 2015 se quedó en el 5,1% del PIB, por encima del objetivo, bajará al 3,7% en 2016, como estima el Gobierno, pero la OCDE no coincide con el 2,5% que se espera para 2017, sino que prevé un 2,7%.\n",

        "Desde que el Banco Popular anunciase una ampliación de capital por valor de 2.500 millones de euros el pasado jueves, las dudas sobre la salud del sector planean de nuevo sobre el mercado. Sin tener en cuenta lo que pierde la entidad que preside Ángel Ron desde entonces, el resto de la banca española se deja ya más de 3.100 millones de su valor bursátil en solo tres sesiones.\n El golpe en la capitalización de Popular se mitiga hoy si se incluyen los 2.500 millones de euros con los que pretende ampliar capital. De modo que, si el viernes valía en bolsa 3.500 millones de euros, 1.600 millones menos que antes de anunciar la operación, su capitalización volverá a superar los 5.900 millones de euros cuando culmine. Desde entonces, no obstante, la acción de la entidad se deja más de un 30%. \n A otra escala, el resto de las entidades también están sufriendo en bolsa. En las tres últimas sesiones los bancos españoles han perdido por el camino más de 3.100 millones de su valor bursátil siendo los más perjudicados CaixaBank (penalizada también por la desinversión parcial de su principal accionista, Criteria) y Sabadell.\n Así, mientras el Ibex 35 apenas cae un 0,3% desde el anuncio de la operación, ambas se dejan más de un 6,5% y se convierten en las más bajistas del selectivo desde el pasado jueves, solo superadas por las pérdidas de Popular.\n También encabezan la lista de las más penalizadas Bankia (-2,8% en tres sesiones), Santander y BBVA  (-1%). La excepción a todas las caídas que sufre el sector se llama Bankinter, que se escapa de la tendencia del resto con un alza del 0,3% desde entonces.\n",

        "Aunque en todos lados se ha hablado del primer concierto de Metallica en 10 años en México, Inquisidor71 apenas se está recuperando de la garganta, las cervezas, y el cansancio de tanto brincar en el Foro Sol con cada uno de los clásicos de esta banda que demostró porque son una leyenda viviente.\n El concierto comenzó con el grupo abridor Resorte, quien hizo nuevos arreglos a sus canciones, con la finalidad de dejar atrás el estilo Nü Metal que los caracterizó hace algunos años cuando comenzaron su carrera.\n El siguiente grupo Avenged Sevenfold no tuvo suerte con el público mexicano. A pesar del empeño que pusieron en el escenario, los fans comenzaron a gritar el nombre de Metallica. La gritería era tal que dio la impresión que esta banda estadounidense prefirió irse antes del escenario no sin antes decirle al público que eran unos: “Motherfuckers”. Synester Gates, su virtuoso guitarrista no demostró el prestigio en las seis cuerdas, tocó como un “liro” más de hard-rock.\n Tras la larga espera, por fin las luces se apagaron a las 9:40 de la noche, ante una gritería ensordecedora, mientras las pantallas mostraban imágenes de un filme “El bueno, el malo y el feo” y la clásica introducción del tema “The ecstasy of gold” que ha usado el grupo desde los tiempos en que tenían una actitud más metalera dentro y fuera del escenario.\n That was just your life abrió el concierto de Metallica,  y es además la primera canción que abre el disco Death Magnetic. La introducción se escuchó en su versión grabada y cuando casi finalizaba apareció Lars Ulrich provocando el aplauso del respetable, mientras lo secundaban James Hetfield, Kirk Hammet y Robert Trujillo, que rápidamente se instalaron en sus instrumentos para comenzar los acordes poderosos de este temazo. Sin embargo, la gran pantalla que tenían detrás de ellos no encendió en esa canción, pero no por eso el público dejó de entregarse con pasión.\n",

        "La tecnología evoluciona a pasos agigantados y, ahora, Hololens nos llevará más allá de la realidad virtual. Sí, así como lo ves, la realidad virtual ni siquiera ha terminado de aterrizar y ya se está comenzando a hablar de otras gafas virtuales que revolucionarán al mundo. Ahora le toca el turno a Hololens, estos lentes creados por Microsoft estarán en la capacidad de hacernos ver hologramas en tiempo real, el objetivo de la compañía es mucho más ambicioso y ha decido apostar a otro rubro que no sea la realidad virtual. Sin lugar a dudas estos anteojos son sorprendentes.\n Realidad virtual y hologramas en un mismo producto\n Como mencionamos anteriormente, Microsoft apunta por todo lo alto para poder conquistar el mercado de la creación pionera de tecnología. Esta vez nos presenta a sus Hololens, los cuales ya son un producto acabado; forman parte de nuestra realidad. En síntesis, estos lentes están en la capacidad de transmitir realidad virtual y holográfica en tiempo y espacios reales. Hay varios desarrolladores trabajando sobre este producto para poder crear un nuevo mundo VR por medio de las gafas.",

        "ASUS acaba de presentar en Computex su nuevo portátil ZenBook 3, todo un ejercicio de diseño con el que quieren demostrar lo ultraportable que tiene que ser un modelo de gama alta. Por lo pronto le saca los colores en algunos aspectos importantes a un MacBook, con el que no han tenido problema para comparar directamente durante la presentación.\n El portátil se presenta con un llamativo aspecto, principalmente por su diseño reducido y un colorido basado en tres tonos: dorado, gris y azul oscuro. Obviamente lo más interesante está en los milímetros, o al menos es donde más peso han querido poner los chicos de ASUS: 11,9 milímetros de grosor, por los 13,1 que gasta un gadget tan exquisito como un MacBook.\n En cuanto a peso anda en el mismo nivel que la propuesta de Apple, quedándose en 910 gramos, por los 920 del MacBook. Para conseguir esto se tira de aleación de aluminio llegada del mundo aeroespacial, con la que se encuentra también un equilibrio con la resistencia (40% más que portátiles anteriores).\n Como podéis comprobar en las imágenes, también es importante el marco reducido del equipo: el 82% del frontal es pantalla. También nos podemos quedar tranquilos con la resistencia de la misma, ASUS ha elegido un panelGorilla Glass 4 para las 12,5 pulgadas.\n",

        "El kit de realidad virtual de Sony finalmente fue presentado tras años de desarrollo y especulación. Es el más barato de la triada en la gama alta que forman junto a Oculus y HTC/Valve, y no necesitará de un ordenador de gama alta de $1200/$1500. No es tan capaz técnicamente, pero hay varios puntos claves que, tal vez, decanten a los jugadores a hacerse con el ecosistema de Sony en detrimento del que propone Valve o Facebook:\n El sistema operativo de PS4 estará disponible en su versión VR así que se podrán controlar, según dice Sony, la mayoría de funciones de la consola sin quitarse el kit. Evita fricción, lo pueden hacer porque controlan la plataforma y el kit.\n El reproductor multimedia de PS4 será actualizado para que, junto a PlayStation VR, el usuario pueda ver y reproducir vídeos y fotos en 360 grados.\n Hay más de 230 estudios (lista completa) trabajando con PlayStation VR, los más interesantes son los japoneses que seguramente confíen en Sony antes que en Valve u Oculus. Estudios como FromSoftware crean expectativa y son una promesa para el usuario final.\n La pantalla OLED de 5,7\" a pesar de ser \"solo\" de resolución 1920x1080 es de matriz RGB, no PenTile, así que cuenta con casi un 20% más de sub-píxeles que otros kits de realidad virtual de gama alta. Su refresco de 120 hz y latencia menor de 18ms aseguran que el consumidor no se maree ni detecte discordancias entre el movimiento de su cabeza y la imagen.\n Necesitará de la PlayStation Camera para que el movimiento se capture de la forma más precisa posible. Shuhei Yoshida dijo que no incluyeron la cámara porque hay mucha gente que la tiene, pero en América pretenden — no dijo si también en Europa — un pack con PlayStation VR + PlayStation Camera + PlayStation Move. Los controles Move no son obligatorios, pero sí recomendados para disfrutar de la totalidad de la experiencia de realidad virtual que ofrece Sony.\n",

        "Imagina tomar todo lo bueno de la tecnología de competición y llevarlo después a un modelo de calle. Bueno, no lo imagines porque eso es exactamente lo que es el Dodge Viper ACR 2016: una bestia de circuito homologada para circular por carretera.\n Por si un Viper “normal” fuera poco, esta variante radicaliza a la víbora en todos sus aspectos. Su carrocería se ve todavía más estilizada gracias al pack “Extreme Aero”, un kit aerodinámico que está formado por un splitter delantero, un capó específico, difusor trasero de fibra de carbono configurable y un alerón de 1.876 mm de anchura.\n La carrocería está rebajada, las suspensiones tipo coil-over las firma Bilstein y son regulables en 76 mm, monta neumáticos Kumho Ecsta V720 de tamaño 295/25/19 delante y 355/30/19 detrás, calza llantas ligeras de 19 pulgadas y tras ellas se encuentran unos frenos carbocerámicos Brembo con discos de 390 mm en las ruedas delanteras y de 360 mm en las traseras, con pinzas de seis y cuatro pistones respectivamente. Todo está pensado para que el Viper ACRaguante una fuerza de hasta 1.5 G en curva y un ‘downforce’ de 454 kg cuando alcanza su velocidad máxima (285 km/h).\n Bajo el capó monta un motor 8.4 V10 atmosférico que desarrolla 645 CV de potencia y un par máximo de 813 Nm, asociado a una caja de cambios manual Tremec TR6060 de seis velocidades que manda toda la fuerza al eje trasero. Como guinda, tiene un reparto de pesos perfecto al 50/50 entre ambos ejes.\n Lo bueno de que sea homologado para la calle, amén de poder disfrutarlo día a día si quieres, es que no es espartano como un coche de competición. El habitáculo tiene buenos materiales, la tapicería combina cuero y Alcantara, las costuras de contraste pueden ser en varios colores, hay apliques de carbono, sistema de audio, aire acondicionado y hasta una pantalla en la consola central.\n",

        "Un keytar (del inglés keyboard y guitar, teclado y guitarra respectivamente) es un teclado o sintetizador relativamente ligero que se adapta a una correa alrededor del cuello y los hombros, de forma similar a una guitarra. El keytar permitirá a un tecladista un mayor rango de movimiento en comparación con los teclados convencionales, que se tocan de pie en un sitio fijo. El instrumento tiene un teclado musical para producir las notas y los sonidos, controles para cambiar de tono, producir vibrato, pitch (que simula el efecto debending de la guitarra, etc).",

        "El diseño del arma se basó en los esquemas de un libro que Luke encontró en la que fue la choza de Obi-Wan Kenobi en Tatooine. Aunque el producto final era fiel a esos diseños, Luke simplificó el arma considerablemente al ser su primer intento. Por ejemplo; decidió utilizar sólo un cristal de sable de luz, en lugar de tres, los ideales para permitir una hoja ajustable. Luke pudo reunir la mayoría de las piezas que necesitaba para construir su arma de varios vendedores en la ciudad de Mos Eisley, sin embargo, tuvo que usar un cristal de sable de luz sintético.\n En los años después del establecimiento del Imperio Galáctico en el 19 ABY, se llevó a cabo un gran esfuerzo para eliminar los últimos recursos restantes de la caída Orden Jedi de la galaxia. Una de estas medidas fue la prohibición de todos los cristales susceptibles de ser utilizados en la construcción de sables de luz. Debido a esto, Luke se vio obligado a crear su propio cristal sintético verde, usando un pequeño horno y el libro de instrucciones.\n Durante muchos días, Luke trabajó sobre los componentes, comprobando y volviendo a revisar las instrucciones en muchas ocasiones, sin tomar atajos. Durante un mes después de iniciar, el arma aún no estaba terminada. Luke tuvo que interrumpir su trabajo en el proyecto, mientras que él y sus amigos montaron un infructuoso intento de rescatar a Han Solo de la custodia del cazarrecompensas Boba Fett en el planeta Gall. De vuelta a Tatooine, Luke volvió a su trabajo en el arma, cortando y puliendo el cristal sin refinar que había creado en una joya de múltiples facetas adecuada para el sable. Igualmente basó su diseño en el propio sable láser de Obi-Wan en memoria de su mentor.\n"],

      "videos" : ["https://www.dropbox.com/sm/hls_playlist/s/99m2b0otuizscmn/economia%201%20bolsa%20australiana.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/topp6cfl9oi37zk/economia%202%20valores.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/uams6xtr0s3mzpg/economia%203%20bolsa.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/dtb1fg4vlyebkcm/tecnologia%204%20ondas%20wifi.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/ld4uyrueuc0wc58/tecnologia%205%20mas%20alla%20de%20la%20realidad%20virtual.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/h48wolb06dwlhan/tecnologia%206%20presentacion%20asus%20zenbo.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/08dmqtmofkmxdkh/tecnologia%207%20presentacion%20playstation%20vr.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/68pzvit4gnpb2mr/tecnologia%208%20nuevo%20dodge%20viper%20645.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/uu8zsqb4jglwy6l/tecnologia%209%20nuevo%20teclado%20guitarra.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/mt8ykg2dlgtvtcy/tecnologia%2010%20sable%20replica%20luke%20skywalker.mp4?secure_hash="]
    }

    ]
}