{
  "feeds" : [
   {
    "videos" : ["https://www.dropbox.com/sm/hls_playlist/s/z6k3l6f57hmzqxr/tecnologia%203%20robot%20desafia%20gravedad.mp4?secure_hash=",
      "https://www.dropbox.com/sm/hls_playlist/s/16empvhpomidwkv/tecnologia%202%20lg%20g5%20cayendo.mp4?secure_hash=",
      "https://www.dropbox.com/sm/hls_playlist/s/0hek0omso51mr73/tecnologia%203%20botella%20de%20vino%20del%20futuro.mp4?secure_hash=",
      "https://www.dropbox.com/sm/hls_playlist/s/dtb1fg4vlyebkcm/tecnologia%204%20ondas%20wifi.mp4?secure_hash=",
      "https://www.dropbox.com/sm/hls_playlist/s/ld4uyrueuc0wc58/tecnologia%205%20mas%20alla%20de%20la%20realidad%20virtual.mp4?secure_hash=",
      "https://www.dropbox.com/sm/hls_playlist/s/h48wolb06dwlhan/tecnologia%206%20presentacion%20asus%20zenbo.mp4?secure_hash=",
      "https://www.dropbox.com/sm/hls_playlist/s/08dmqtmofkmxdkh/tecnologia%207%20presentacion%20playstation%20vr.mp4?secure_hash=",
      "https://www.dropbox.com/sm/hls_playlist/s/68pzvit4gnpb2mr/tecnologia%208%20nuevo%20dodge%20viper%20645.mp4?secure_hash=",
      "https://www.dropbox.com/sm/hls_playlist/s/uu8zsqb4jglwy6l/tecnologia%209%20nuevo%20teclado%20guitarra.mp4?secure_hash=",
      "https://www.dropbox.com/sm/hls_playlist/s/mt8ykg2dlgtvtcy/tecnologia%2010%20sable%20replica%20luke%20skywalker.mp4?secure_hash="],
    "titular" : ["VertiGo, el robot que desafía la gravedad",
    "Por qué tu móvil siempre cae por la pantalla",
    "Las botellas de vino del futuro",
    "La propagación del wifi en el interior de una vivienda",
    "Hololens: Más allá de la realidad virtual",
    "ASUS ZenBook 3, más delgado que un MacBook",
    "Las claves de PlayStation VR",
    "Para circuito y para calle: tu Dodge Viper",
    "El nuevo teclado guitarra",
    "Sable de luz de Luke Skywalker"],
    "contenido" : ["KAMILION, dio a conocer los videos más visto del segundo trimestre de  2016 en todo el mundo y el que consiguió un mayor número de visitas en España fue el corto  titulado ' IsidesMa', realizado por el GRUPO  KAMILION, S.L. para una publicidad de Talemtum Empleo cuando llegaban los calores en el mes de mayo. Al cerrar la última semana del mes, superaba las 6.310.600 visitas.\n\n Una jornada de convivencia entre un grupo de jóvenes, con la programación  como nexo de unión y el robot FAVORITO como imagen principal, conforman el grosor de una original historia contada por GRUPO KAMILION en poco más de 12 minutos. Este corto que cuenta también con una magnífica fotografía.\n",

      "Hace unos días les contamos los planes que tenía Kamilion de crear contenidos actuales y convertirse en la primera fuente de noticias de sus usuarios, en colaboración con otros medios de comunicación \n Pues bien, hoy jueves varios usuarios recibimos la actualización de esta nueva característica llamada KAMILION, en la que podemos visualizar, leer y estar enterados de las noticias más relevantes para distintos medios.\n La inclusión de nuevos medios y la posibilidad de crear contenidos propios se acerca cada vez más a la manera en la que Kamilion busca empezar a obtener ganancias.\n",

      "Uno de los conceptos más rompedores de estos últimos años en la tecnología de consumo es el de las pantallas flexibles aplicadas a dispositivos plegables. Aunque se han dado pasos importantes en esta dirección, las pantallas enrollables y totalmente flexibles comerciales son, aún, un sueño. Se ven algunos avances interesantes en esta materia.\n La firma Oppo ha desvelado el prototipo de teléfono móvil inteligente que tiene un panel ligeramente flexible que permite plegar el terminal, según desvela el medio chino «MyDrivers», que apunta que el proyecto se inició en agosto del pasado año. El teléfono en cuestión tiene unas 7 pulgadas de pantalla y el chasis incluye unas bisagras para poder doblarse.\n",

      "La media de edad es de 27 años con una importante presencia de mujeres (40%) y perfiles desde bachillerato sin concluir hasta estudios universitarios pero con una alta tasa de tiempo en desempleo aunque todos ellos cuentan con un alto nivel de motivación para desarrollarse como profesionales digitales, según destacan sus impulsores.\n En su bienvenida a todos los alumnos, la directora Corporativa de Operaciones en Telefónica Educación Digital, Paloma Barba, ha remarcado \"la satisfacción de poder ofrecer una formación de calidad completamente enfocada a la empleabilidad y a las necesidades que están demandando las empresas\".\n Por su parte, el coordinador académico de Talentum Empleo, Antonio Martín, ha incidido en este aspecto señalando que \"se inicia una etapa que puede cambiar vuestras vidas. Van a ser unos meses muy intensos, con una formación muy competitiva y exigente que os ayudará en vuestra inserción en el mundo laboral\".\n",

      "Las Islas Baleares han registrado durante los últimos meses hasta tres casos de fallecimiento por consumo de óxido nitroso adulterado. Así lo ha desvelado la consellera de Salud del Govern, Patricia Gómez, admitiendo que la batalla contra la distribución y consumo del llamado gas de la risa, que parecía ya desterrado, no se ha ganado todavía.\n Las tres muertes tuvieron lugar lejos de centros hospitalarios, por lo que desde la Conselleria no podían facilitar más información, aunque a Patricia Gómez le consta que la Guardia Civil sí tiene contabilizados los decesos, atribuidos en todos los casos a un óxido nitroso en mal estado.\n Atajar el consumo del gas de la risa será precisamente una de las prioridades que se marcarán de manera conjunta la Conselleria de Salud y la Benemérita en una temporada turística que tiene en especial alerta a los servicios sanitarios de las Islas por las cifras récord de visitantes que se espera recibir en el conjunto del archipiélago.\n Y ello, a pesar de que hoy resulta más complicado que nunca para las autoridades actuar contra quienes comercializan esta sustancia, ya que casi todos los casos se están focalizando en webs con sede en Reino Unido. Internet sirve así para publicitar el gas de la risa, pero también para reclutar a jóvenes que quieranganarse un dinero extra con su venta durante su estancia en Magaluf.\n",

      "Samsung ha confirmado este miércoles que su sistema de pagos móviles Samsung Pay estará disponible en España a partir del próximo 2 de junio, siendo éste el primer país europeo en donde se estrene este servicio que promete popularizar una nueva forma de pago.\n La firma surcoreana también extenderá este sistema de pagos móviles en las próximas semanas en otras regiones como Reino Unido, adelantándose con ello a otras alternativas como Android Pay o Apple Pay, cuyo desembarco está previsto para este mismo año. Para ello, y a falta de confirmarse nuevos acuerdos durante la presentación oficial de la próxima semana, ya dispone de alianzas con entidades bancarias como CaixaBank o Abanca.\n Samsung Pay es un sistema de pagos a través de dispositivos móviles que permite realizar transferencias de manera segura y sencilla en diferentes establecimientos comerciales siempre y cuando dispongan de un terminal de punto de venta (TPV) que soporte la tecnología «contactless» de las tarjetas de crédito y débito. Se trata de una manera cómoda y rápida para pagar en los comercios\n",

      "Samsung ha confirmado este miércoles que su sistema de pagos móviles Samsung Pay estará disponible en España a partir del próximo 2 de junio, siendo éste el primer país europeo en donde se estrene este servicio que promete popularizar una nueva forma de pago.\n La firma surcoreana también extenderá este sistema de pagos móviles en las próximas semanas en otras regiones como Reino Unido, adelantándose con ello a otras alternativas como Android Pay o Apple Pay, cuyo desembarco está previsto para este mismo año. Para ello, y a falta de confirmarse nuevos acuerdos durante la presentación oficial de la próxima semana, ya dispone de alianzas con entidades bancarias como CaixaBank o Abanca.\n Samsung Pay es un sistema de pagos a través de dispositivos móviles que permite realizar transferencias de manera segura y sencilla en diferentes establecimientos comerciales siempre y cuando dispongan de un terminal de punto de venta (TPV) que soporte la tecnología «contactless» de las tarjetas de crédito y débito. Se trata de una manera cómoda y rápida para pagar en los comercios\n",

      "Samsung ha confirmado este miércoles que su sistema de pagos móviles Samsung Pay estará disponible en España a partir del próximo 2 de junio, siendo éste el primer país europeo en donde se estrene este servicio que promete popularizar una nueva forma de pago.\n La firma surcoreana también extenderá este sistema de pagos móviles en las próximas semanas en otras regiones como Reino Unido, adelantándose con ello a otras alternativas como Android Pay o Apple Pay, cuyo desembarco está previsto para este mismo año. Para ello, y a falta de confirmarse nuevos acuerdos durante la presentación oficial de la próxima semana, ya dispone de alianzas con entidades bancarias como CaixaBank o Abanca.\n Samsung Pay es un sistema de pagos a través de dispositivos móviles que permite realizar transferencias de manera segura y sencilla en diferentes establecimientos comerciales siempre y cuando dispongan de un terminal de punto de venta (TPV) que soporte la tecnología «contactless» de las tarjetas de crédito y débito. Se trata de una manera cómoda y rápida para pagar en los comercios\n",

      "Samsung ha confirmado este miércoles que su sistema de pagos móviles Samsung Pay estará disponible en España a partir del próximo 2 de junio, siendo éste el primer país europeo en donde se estrene este servicio que promete popularizar una nueva forma de pago.\n La firma surcoreana también extenderá este sistema de pagos móviles en las próximas semanas en otras regiones como Reino Unido, adelantándose con ello a otras alternativas como Android Pay o Apple Pay, cuyo desembarco está previsto para este mismo año. Para ello, y a falta de confirmarse nuevos acuerdos durante la presentación oficial de la próxima semana, ya dispone de alianzas con entidades bancarias como CaixaBank o Abanca.\n Samsung Pay es un sistema de pagos a través de dispositivos móviles que permite realizar transferencias de manera segura y sencilla en diferentes establecimientos comerciales siempre y cuando dispongan de un terminal de punto de venta (TPV) que soporte la tecnología «contactless» de las tarjetas de crédito y débito. Se trata de una manera cómoda y rápida para pagar en los comercios\n",

      "Samsung ha confirmado este miércoles que su sistema de pagos móviles Samsung Pay estará disponible en España a partir del próximo 2 de junio, siendo éste el primer país europeo en donde se estrene este servicio que promete popularizar una nueva forma de pago.\n La firma surcoreana también extenderá este sistema de pagos móviles en las próximas semanas en otras regiones como Reino Unido, adelantándose con ello a otras alternativas como Android Pay o Apple Pay, cuyo desembarco está previsto para este mismo año. Para ello, y a falta de confirmarse nuevos acuerdos durante la presentación oficial de la próxima semana, ya dispone de alianzas con entidades bancarias como CaixaBank o Abanca.\n Samsung Pay es un sistema de pagos a través de dispositivos móviles que permite realizar transferencias de manera segura y sencilla en diferentes establecimientos comerciales siempre y cuando dispongan de un terminal de punto de venta (TPV) que soporte la tecnología «contactless» de las tarjetas de crédito y débito. Se trata de una manera cómoda y rápida para pagar en los comercios\n"
    ]
  },
     {
      "titular" : ["Los enigmas de Alicia en el país de las maravillas",
        "Crónica de MUSE: El ataque de los drones",
        "Metallica sacude a México",
        "",
        "",
        "",
        "",
        "",
        "",
        ""],
      "contenido" : ["",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""],
      "videos" : ["https://www.dropbox.com/sm/hls_playlist/s/bvywm014sldc5dw/cultura%201%20alicia.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/6voldrfzdcod205/cultura%202%20concierto%20muse.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/hu0o9xcrithwix0/cultura%203%20concierto%20metallica.mp4?secure_hash=",
        "",
        "",
        "",
        "",
        "",
        "",
        ""]
    },
    {
      "titular" : ["Golden State Warriors, nuevo campeón de la NBA",
        "Ander Herrera marca un golazo",
        "El Valencia manda a la lona al Madrid",
        "",
        "",
        "",
        "",
        "",
        "",
        ""],
      "contenido" : ["",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""],
      "videos" : ["https://www.dropbox.com/sm/hls_playlist/s/2itt5r737hn9x6n/deportes%201%20nba%20trophy.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/f4yjmnd7xzvvm6c/deportes%203%20gol%20ander%20herrera.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/gu0c97eu0pkjcvk/deportes%202%20gol%20valencia.mp4?secure_hash=",
        "",
        "",
        "",
        "",
        "",
        "",
        ""]
    },
    {
      "titular" : ["Beyoncé posa para Vogue",
        "El noble arte de dirigir a un modelo",
        "Belinda sorprende a sus seguidores con sesión de fotos",
        "Encantadora moda de lo casual a lo elegante",
        "",
        "",
        "",
        "",
        "",
        ""],
      "contenido" : ["",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""],
      "videos" : ["https://www.dropbox.com/sm/hls_playlist/s/dq8ks01fextqcb9/moda%201%20beyonce%20vogue.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/5itg6kmsq3l4h3z/moda%202%20sesion%20de%20fotos%20coleccion%20x.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/buv7rb40an8bswd/moda%203%20otra%20sesion%20de%20fotos.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/whaylt2z1gk6uzy/moda%204%20desfile.mp4?secure_hash=",
        "",
        "",
        "",
        "",
        "",
        ""]
    },
    {
      "titular" : ["The Washington Post apuesta por el vídeo en vertical",
        "Garzón reclama a Iglesias hacer campaña al margen de  Podemos",
        "Podemos e IU: juntos a las elecciones",
        "",
        "",
        "",
        "",
        "",
        "",
        ""],
      "contenido" : ["",
        "Tras varios días de tira y afloja y muchos meses de distanciamiento e incluso hostilidad, las dos principales formaciones a la izquierda del PSOE, Podemos eIU, sellaron el lunes un pacto para concurrir unidas a las elecciones generales del 26-J [lea el preacuerdo en PDF].\n El acuerdo -sólo pendiente de ser ratificado por las bases de ambas formaciones en dos votaciones paralelas que se celebrarán hoy y mañana- elimina una competencia a Podemos, que en los comicios del pasado diciembre cosechó casi un millón de votos, y convierte al antiguo rival en socio. A cambio, la histórica coalición comunista liderada por Alberto Garzón obtiene el compromiso de situar a uno de sus candidatos en las listas por cada seis nombres de Podemos, lo que en la estimación que hacen cogiendo como referencia los resultados del pasado diciembre le otorgaría a IU ocho escaños.\n La coalición se disuelve así en una entidad mucho mayor. Mantendrá su logo en la candidatura, pero falta por ver si ocurrirá lo mismo con sus siglas y en qué puestos irán finalmente sus candidatos, extremos que aún no se han decidido.\n Podemos e Izquierda Unida sumarán fuerzas para intentar dar un vuelco electoral histórico en la izquierda española y amenazar así la hegemonía del PSOE. Pablo Iglesias fortalece su candidatura con un nuevo aliado con el que salvar su desgaste en las encuestas a cambio de prometer a Alberto Garzón ocho escaños por colocar al emblemático electorado de IU bajo su liderazgo.\n Las dos organizaciones cerraron en la tarde del lunes, durante una jornada agónica y maratoniana de negociaciones, un «preacuerdo» para presentarse unidos a las generales del 26 de junio. Sin embargo, todavía tienen pendiente cerrar de forma definitiva tres asuntos que estaban bloqueando el pacto: la configuración final de las listas electorales, el nombre de la candidatura y el papel de IU en el Congreso -si pemanecerá toda la legislatura integrado dentro del Grupo de Podemos y sus confluencias o si se marchará al empezar al Mixto-.\n El asunto de las listas no es menor, ya que ha sido la causa principal por la que el acuerdo ha permanecido encallado tres días más de lo que Podemos había previsto. A última hora de la tarde, IU dio finalmente el «sí» después de que éste le prometiera un reparto de escaños con «la proporción 1 a 6», es decir, un diputado de IU por cada seis de Podemos. Eso, tomando como referencia los resultados de las recientes elecciones del 20 de diciembre, supondría 50 escaños para la formación de Pablo Iglesias y ocho para la de Alberto Garzón\n",
        "Podemos e Izquierda Unida se presentarán juntos a las elecciones del 26-J. Ambas formaciones sellaron en la tarde de este lunes “un preacuerdo electoral” que someterán entre este martes y el miércoles al voto de sus militantes y simpatizantes. El pacto, anunciado por ambas fuerzas al filo de las ocho de la tarde, garantiza a IU al menos una sexta parte de los escaños en el Congreso que logre la coalición que, según sus previsiones, podrían ser en conjunto 58, sin contar con las alianzas territoriales de Podemos en Cataluña, Comunidad Valenciana y Galicia. El objetivo de la alianza es “recuperar el país en favor de las clases populares”, “las mayorías sociales y ganar las elecciones al PP”, recalcaron los partidos de Pablo Iglesias y Alberto Garzón.\n El preacuerdo consta de cinco puntos: fórmula de la coalición, visualización y presencia de las dos organizaciones durante la campaña, programa, reparto de los recursos económicos y candidaturas. En lo que respecta a lo más delicado, el reparto de puestos en las listas, que el pasado fin de semana hizo encallar la negociación, Podemos accedió a la principal exigencia de IU. El partido de Garzón, que el 20 de diciembre logró casi un millón de votos, pidió tener asegurados al menos una sexta parte de los diputados. El acuerdo habla de una “proporción de uno a seis en el previsible resultado final de escaños”, sin precisar si esa proporción es de un escaño para la federación por cada seis del total o de uno por cada seis logrados por Podemos. En su conjunto, en cualquier caso IU tendría al menos entre ocho y nueve escaños.\n",
        "",
        "",
        "",
        "",
        "",
        "",
        ""],
      "videos" : ["https://www.dropbox.com/sm/hls_playlist/s/hhnz0hagcb561e9/politica%201%20washington%20post.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/tjhts5msp00nxmg/politica%202%20garzon.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/ryz9osj4lhtfzeh/politica%203%20iglesias.mp4?secure_hash=",
        "",
        "",
        "",
        "",
        "",
        "",
        ""]
    },
    {
      "titular" : ["Cómo hacen las arañas su telaraña",
        "Cómo hacer crecer las plantas más rápido",
        "¿Qué ver en las cataratas del Niágara?",
        "Este asfalto absorbe 4 mil litros de agua en un minuto",
        "",
        "",
        "",
        "",
        "",
        ""],
      "contenido" : ["",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""],
      "videos" : ["https://www.dropbox.com/sm/hls_playlist/s/qgk0emsez8jmxqd/ciencia%203%20ara%C3%B1as%20patrones%20telas.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/51q2uuyyxg5x88u/ciencia%204%20plantas%20creciendo.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/39aob4j6hcy7t71/ciencia%201%20cataratas%20niagara.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/ptud2yeijz2bnyl/ciencia%202%20nuevo%20material%20asfalto%20absorbe%20agua.mp4?secure_hash=",
        "",
        "",
        "",
        "",
        "",
        ""]
    },
    {
      "titular" : ["Cómo huir de un zombi",
        "El nuevo viral de moda que debes ver",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""],
      "contenido" : ["",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""],
      "videos" : ["https://www.dropbox.com/sm/hls_playlist/s/5x2fvyv4dbvnktv/entretenimiento%201%20como%20escapar%20de%20los%20monstruos.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/8n5yv482d3giz28/entretenimiento%202%20video%20ganador%20del%20segundo%20festival%20de%20videos%20verticales.mp4?secure_hash=",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""]
    },
    {
      "titular" : ["Las acciones de BHP caen un 8% en la bolsa",
        "La OCDE eleva al 2,8% su previsión de crecimiento para España",
        "Se reduce la presión en el Popular",
        "",
        "",
        "",
        "",
        "",
        "",
        ""],
      "contenido" : ["",
        "La OCDE ha revisado al alza su previsión para la economía española este año, que deberá crecer un 2,8%, una décima más de lo que había anticipado en noviembre y de lo que espera el Gobierno, pero recortó la de 2017 en dos décimas para dejarla en el 2,3%.\n En su informe semestral de Perspectivas publicado hoy, la Organización para la Cooperación y el Desarrollo Económico (OCDE) es también más optimista que la Comisión Europea para 2016 (Bruselas augura un 2,6%) y de nuevo algo menos para 2017 (el Ejecutivo comunitario calcula un 2,5%)\n La razón es que algunas \"fuerzas positivas\" como los precios baratos del petróleo y de las materias primas o la política fiscal, que favorecen el consumo en 2016, ya no tendrán ese mismo efecto en 2017.\n Otro factor que tira del consumo -principal vector de la recuperación en España- es el crecimiento del empleo, que según la organización se traducirá en una reducción de la tasa de paro del 22,1% de media en 2015 al 19,8% este ejercicio (una décima menos de lo que calcula el Ejecutivo) y al 18,4% el próximo (el Gobierno anticipa un 17,9%).\n La progresión del empleo en España será en 2016 del 2,9%, es decir la segunda más elevada de los 34 países de la OCDE, sólo por debajo de Turquía (3%), pero el ritmo se ralentizará significativamente al 2,1% en 2017.\n En ese ejercicio, España continuará estando en el furgón de cola en términos de tasa de paro, ya que su 18,4% sólo sería superado por el 23,2% de Grecia, y seguiría muy lejos tanto del tercer país peor calificado, Portugal (11,5%), como de la media de la zona euro (9,8%) y más todavía de la OCDE (6,2%).\n Los autores del informe advierten de que en caso de persistir, la incertidumbre política que se mantiene desde las elecciones de diciembre pesarán en los dos factores que componen la demanda, la inversión y el consumo.\n Otro aspecto de preocupación es el de las cuentas públicas y, a ese respecto, hacen notar que para garantizar que la deuda pública sea sostenible habrá que mejorar la balanza estructural.\n Según sus cálculos, el déficit público que en 2015 se quedó en el 5,1% del PIB, por encima del objetivo, bajará al 3,7% en 2016, como estima el Gobierno, pero la OCDE no coincide con el 2,5% que se espera para 2017, sino que prevé un 2,7%.\n",
        "Desde que el Banco Popular anunciase una ampliación de capital por valor de 2.500 millones de euros el pasado jueves, las dudas sobre la salud del sector planean de nuevo sobre el mercado. Sin tener en cuenta lo que pierde la entidad que preside Ángel Ron desde entonces, el resto de la banca española se deja ya más de 3.100 millones de su valor bursátil en solo tres sesiones.\n El golpe en la capitalización de Popular se mitiga hoy si se incluyen los 2.500 millones de euros con los que pretende ampliar capital. De modo que, si el viernes valía en bolsa 3.500 millones de euros, 1.600 millones menos que antes de anunciar la operación, su capitalización volverá a superar los 5.900 millones de euros cuando culmine. Desde entonces, no obstante, la acción de la entidad se deja más de un 30%. \n A otra escala, el resto de las entidades también están sufriendo en bolsa. En las tres últimas sesiones los bancos españoles han perdido por el camino más de 3.100 millones de su valor bursátil siendo los más perjudicados CaixaBank (penalizada también por la desinversión parcial de su principal accionista, Criteria) y Sabadell.\n Así, mientras el Ibex 35 apenas cae un 0,3% desde el anuncio de la operación, ambas se dejan más de un 6,5% y se convierten en las más bajistas del selectivo desde el pasado jueves, solo superadas por las pérdidas de Popular.\n También encabezan la lista de las más penalizadas Bankia (-2,8% en tres sesiones), Santander y BBVA  (-1%). La excepción a todas las caídas que sufre el sector se llama Bankinter, que se escapa de la tendencia del resto con un alza del 0,3% desde entonces.\n",
        "",
        "",
        "",
        "",
        "",
        "",
        ""],
      "videos" : ["https://www.dropbox.com/sm/hls_playlist/s/99m2b0otuizscmn/economia%201%20bolsa%20australiana.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/topp6cfl9oi37zk/economia%202%20valores.mp4?secure_hash=",
        "https://www.dropbox.com/sm/hls_playlist/s/uams6xtr0s3mzpg/economia%203%20bolsa.mp4?secure_hash=",
        "",
        "",
        "",
        "",
        "",
        "",
        ""]
    }

    ]
}